import type { MedicalInfo } from "./types";

export const goodsMedicalInfoById: Record<number, MedicalInfo> = {
  "4987028210726": {
    "name": {
      "jp": "チョコラＡ錠１万単位",
      "zh": "巧可拉A片 1万单位"
    },
    "genericName": {
      "jp": "ビタミンA錠",
      "zh": "维生素A片"
    },
    "efficacy": {
      "jp": "○ビタミンA欠乏症の治療\n（夜盲症、結膜乾燥症、角膜乾燥症、角膜軟化症）\n\n ○ 下記疾患のうち、ビタミンAの欠乏または代謝障害が関与\nすると推定される場合\n角化性皮膚疾患",
      "zh": "○维生素A缺乏症的治疗（夜盲症、结膜干燥症、角膜干燥症、角膜软化症）○ 在下列疾病中，推测与维生素A缺乏或代谢障碍有关的情况角化性皮肤疾病"
    },
    "dosage": {
      "jp": "治療の目的には、ビタミンAとして通常成人1日10,000～\n100,000ビタミンA単位を経口投与する。なお、年齢、症状に\nより適宜増減する。\nなお、ビタミンAとして通常成人1日3,000～100,000ビタミン\nA単位である",
      "zh": "用于治疗目的时，通常成人每日口服10,000～100,000维生素A单位。\n此外，根据年龄、症状适当增减。\n另外，维生素A通常成人每日摄入量为3,000～100,000维生素A单位。"
    },
    "sideEffects": {
      "jp": "大泉門膨隆、神経過敏、頭痛、ビタミンA過剰症状、食欲不振、嘔吐、肝腫大、脱毛、皮膚そう痒感、過敏症、発疹",
      "zh": "囟门隆起、神经过敏、头痛、维生素A过剩症状、\n食欲不振、呕吐、肝肿大、脱发、皮肤瘙痒感、过敏症、皮疹"
    },
    "warnings": {
      "jp": "レチノイド製剤（エトレチナート、トレチノイン、タ\nミバロテン、ベキサロテン）を投与中の患者\n妊娠3ヵ月以内又は妊娠を希望する女性へのビタミン\nA5,000IU／日以上の投与（ビタミンA欠乏症の女性は除\nく）",
      "zh": "正在服用类视黄醇制剂（依曲替酯、维A酸、他米巴罗汀、贝沙罗汀）的患者\n妊娠3个月内或希望妊娠的女性每日给予维生素A 5,000IU以上（维生素A缺乏症的女性除外）"
    },
    "description": {
      "jp": "ビタミンA不足による角化性皮膚疾患を治療するお薬です。\nビタミンAの不足により起こる夜盲症、目の乾燥や皮膚の乾燥などの症状を改善するお薬です。\n皮膚や粘膜を保護し、正常に働かせるために大切なビタミンA製剤です。",
      "zh": "这是治疗因维生素A不足引起的角化性皮肤疾病的药物。\n是改善因维生素A不足引起的夜盲症、眼睛干燥及皮肤干燥等症状的药物。\n为保护皮肤和粘膜并使其正常工作所重要的维生素A制剂。"
    },
    "contentVolume": {
      "jp": "10錠×10シート（100錠）",
      "zh": "10片×10板（100片）"
    },
    "dosageForm": {
      "jp": "錠剤",
      "zh": "片剂"
    },
    "ingredients": {
      "jp": "有効成分\nビタミンA油10mg\n［ビタミンAとして\n10,000ビタミンA単位］\n\n添加物\nアラビアゴム末、アルファー化デ\nンプン、カカオ末、カルナウバロ\nウ、小麦粉、三二酸化鉄、ジブチ\nルヒドロキシトルエン、ステアリ\nン酸、精製白糖、赤色3号、ゼラ\nチン、タルク、沈降炭酸カルシウ\nム、トウモロコシデンプン、乳糖\n水和物、白色セラック、バレイショ\nデンプン、ビタチョコレート、ヒ\nドロキシプロピルセルロース、ブ\nチルヒドロキシアニソール、薬用\n炭",
      "zh": "有效成分维生素A油 10mg［作为维生素A为10,000维生素A单位］添加物阿拉伯胶末、\n预胶化淀粉、可可粉、卡那道蜡、小麦粉、三氧化二铁、二丁基羟基甲苯、硬脂酸、\n精制白糖、红色3号、明胶、滑石粉、沉淀碳酸钙、玉米淀粉、\n乳糖水合物、白色虫胶、马铃薯淀粉、维生素巧克力、羟丙纤维素、丁基羟基茴香醚、药用炭"
    }
  },
  "4987039454621": {
    "name": {
      "jp": "フォシーガ錠１０ｍｇ",
      "zh": "安达唐片 10mg"
    },
    "genericName": {
      "jp": "ダパグリフロジン\nプロピレングリコール\n水和物錠",
      "zh": "达格列净丙二醇水合物片"
    },
    "efficacy": {
      "jp": "2型糖尿病\n1型糖尿病\n慢性心不全\nただし、慢性心不全の標準的な治療を受けている患者に限る。\n慢性腎臓病\nただし、末期腎不全又は透析施行中の患者を除く。",
      "zh": "2型糖尿病1型糖尿病慢性心力衰竭（仅限正在接受慢性心力衰竭标准治疗的患者）慢性肾脏病（末期肾衰竭或正在进行透析的患者除外）"
    },
    "dosage": {
      "jp": "〈2型糖尿病〉\n通常、成人にはダパグリフロジンとして5mgを1日1回経口投与す\nる。なお、効果不十分な場合には、経過を十分に観察しながら10mg1\n日1回に増量することができる。\n〈1型糖尿病〉\nインスリン製剤との併用において、通常、成人にはダパグリフロジン\nとして5mgを1日1回経口投与する。なお、効果不十分な場合には、経\n過を十分に観察しながら10mg1日1回に増量することができる。\n〈慢性心不全、慢性腎臓病〉\n通常、成人にはダパグリフロジンとして10mgを1日1回経口投与す\nる。",
      "zh": "〈2型糖尿病〉通常，成人每日1次口服达格列净5mg。\n若效果不明显，可在充分观察过程的情况下增量至每日1次10mg。\n〈1型糖尿病〉在与胰岛素制剂并用的情况下，通常成人每日1次口服达格列净5mg。\n若效果不明显，可在充分观察过程的情况下增量至每日1次10mg。\n〈慢性心力衰竭、慢性肾脏病〉通常，成人每日1次口服达格列净10mg。"
    },
    "sideEffects": {
      "jp": "性器感染、腟カンジダ症、尿路感染、膀胱炎、体液量減少、ケトーシス、食欲減退、多飲症、便秘、下痢、腹痛",
      "zh": "生殖器感染、阴道念珠菌病、尿路感染、膀胱炎、\n体液量减少、酮症、食欲减退、多饮症、便秘、腹泻、腹痛"
    },
    "warnings": {
      "jp": "本剤の成分に対し過敏症の既往歴のある患者\n重症ケトーシス、糖尿病性昏睡又は前昏睡の患者［輸液、イン\nスリンによる速やかな高血糖の是正が必須となるので本剤の\n投与は適さない。］\n\n重症感染症、手術前後、重篤な外傷のある患者［糖尿病を有す\nる患者ではインスリン注射による血糖管理が望まれるので本\n剤の投与は適さない。",
      "zh": "对本剂成分有过敏史的患者重症酮症、糖尿病性昏迷或前昏迷的患者［因必须通过输液、胰岛素迅速纠正高血糖，故不适合使用本剂。］\n重症感染症、手术前后、有严重外伤的患者［因糖尿病患者此时希望通过注射胰岛素进行血糖管理，故不适合使用本剂。］"
    },
    "description": {
      "jp": "息切れ、むくみなどの心不全の症状をやわらげるお薬です。\n糖尿病を治療するお薬です。\n過剰な糖を尿と一緒に排泄させて血糖値を下げる働きがあります。\n心臓の負担を少なくする働きがあります。\n腎臓の負担を少なくする働きがあります。\n慢性腎臓病を治療するお薬です。",
      "zh": "缓解气短、浮肿等心力衰竭症状，治疗糖尿病。\n具有将过剩的糖分随尿液排出从而降低血糖值和具有减轻心脏负担，以及具备减轻肾脏负担的功效。\n治疗慢性肾脏病。"
    },
    "contentVolume": {
      "jp": "10錠×10シート（100錠）",
      "zh": "10片×10板（100片）"
    },
    "dosageForm": {
      "jp": "錠剤",
      "zh": "片剂"
    },
    "ingredients": {
      "jp": "有効成分\nダパグリフロジン5mg\n\n添加物\n結晶セルロース、無水乳糖、クロスポビドン、二酸化ケイ素、ステ\nアリン酸マグネシウム、ポリビニルアルコール（部分けん化物）、\n酸化チタン、マクロゴール4000、タルク、黄色三二酸化鉄",
      "zh": "有效成分达格列净 5mg添加物微晶纤维素、无水乳糖、交联聚维酮、\n二氧化硅、硬脂酸镁、聚乙烯醇（部分皂化）、二氧化钛、\n聚乙二醇4000、滑石粉、黄色三氧化二铁"
    }
  },
  "4987045650925": {
    "name": {
      "jp": "クラシエ加味帰脾湯\nエキス細粒 3.75Ｇ",
      "zh": "Kracie加味归脾汤提取物细粒 3.75g"
    },
    "genericName": {
      "jp": "加味帰脾湯エキス細粒",
      "zh": "加味归脾汤提取物细粒"
    },
    "efficacy": {
      "jp": "虚弱体質で血色の悪い人の次の諸症：\n貧血、不眠症、精神不安、神経症",
      "zh": "体质虚弱且气色不佳之人的以下诸症：贫血、失眠症、精神不安、神经症"
    },
    "dosage": {
      "jp": "通常、成人1日7.5gを2～3回に分割し、食前又は食間に経口投与する\nなお、年齢、体重、症状により適宜増減する",
      "zh": "通常，成人每日7.5g分2～3次，饭前或饭间口服。此外，根据年龄、体重、症状适当增减。"
    },
    "sideEffects": {
      "jp": "腹痛、下痢、過敏症、発疹、蕁麻疹、食欲不振、\n胃部不快感、悪心",
      "zh": "腹痛、腹泻、过敏症、皮疹、荨麻疹、食欲不振、胃部不适感、恶心"
    },
    "warnings": {
      "jp": "特になし",
      "zh": "无特别提及"
    },
    "description": {
      "jp": "不眠、精神不安などの各種症状を改善する漢方薬です。",
      "zh": "这是改善失眠、精神不安等各种症状的中药（汉方药）。"
    },
    "contentVolume": {
      "jp": "3.75Ｇ×28包（105Ｇ）",
      "zh": "3.75g×28包（105g）"
    },
    "dosageForm": {
      "jp": "細粒",
      "zh": "细粒"
    },
    "ingredients": {
      "jp": "有効成分\n本品1日量（7.5g）中\n日局ニンジン3.0g\n日局ビャクジュツ3.0g\n日局ブクリョウ3.0g\n日局オウギ2.0g\n日局トウキ2.0g\n日局オンジ1.5g\n日局サイコ3.0g\n日局サンシシ2.0g\n日局カンゾウ1.0g\n日局モッコウ1.0g\n日局タイソウ1.5g\n日局ショウキョウ0.5g\n日局サンソウニン3.0g\n日局リュウガンニク3.0g\n上記の混合生薬より抽出した日局加味帰脾湯エキス5,600mgを含有する。\n\n添加物\n日局ステアリン酸マグネシウム、日局結晶セル\nロース、日局軽質無水ケイ酸、日局乳糖水和\n物、含水二酸化ケイ素",
      "zh": "有效成分本品每日量（7.5g）中日局人参3.0g、日局白术3.0g、日局茯苓3.0g、日局黄芪2.0g、\n日局当归2.0g、日局远志1.5g、日局柴胡3.0g、日局山栀子2.0g、日局甘草1.0g、日局木香1.0g、\n日局大枣1.5g、日局生姜0.5g、日局酸枣仁3.0g、日局龙眼肉3.0g含有从上述混合生药中提取的日局加味归脾汤提取物5,600mg。\n添加物日局硬脂酸镁、日局微晶纤维素、日局轻质无水硅酸、日局乳糖水合物、含水二氧化硅"
    }
  },
  "4987045651007": {
    "name": {
      "jp": "クラシエ加味逍遙散料\nエキス細粒 ３Ｇ",
      "zh": "Kracie加味逍遥散料提取物细粒 3g"
    },
    "genericName": {
      "jp": "加味逍遙散料エキス細粒",
      "zh": "加味逍遥散料提取物细粒"
    },
    "efficacy": {
      "jp": "体質虚弱な婦人で、肩がこり、疲れやすく、精神不安などの\n精神神経症状、ときに便秘の傾向のある次の諸症：\n冷え症、虚弱体質、月経不順、月経困難、更年期障害、血の道症。",
      "zh": "体质虚弱的妇女，有肩部酸痛、易疲劳、精神不安等精神神经症状，时有便秘倾向的以下诸症：畏寒症、虚弱体质、月经不调、痛经、更年期障碍、血道症。"
    },
    "dosage": {
      "jp": "通常、成人1日6.0gを2～3回に分割し、食前又は食間に経口投与する。\n\nなお、年齢、体重、症状により適宜増減する。",
      "zh": "通常，成人每日6.0g分2～3次，饭前或饭间口服。此外，根据年龄、体重、症状适当增减。"
    },
    "sideEffects": {
      "jp": "偽アルドステロン症、ミオパチー、肝機能障害、\n黄疸腸間膜静脈硬化症",
      "zh": "假性醛固酮增多症、肌病、肝功能障碍、黄疸、肠系膜静脉硬化症"
    },
    "warnings": {
      "jp": "特になし",
      "zh": "无特别提及"
    },
    "description": {
      "jp": "肩こり、疲労感、精神不安、便秘などをやわらげ、月経不順や更年期障害などの各種症状を改善する漢方薬です。",
      "zh": "这是缓解肩部酸痛、疲劳感、精神不安、便秘等\n并改善月经不调及更年期障碍等各种症状的中药（汉方药）。"
    },
    "contentVolume": {
      "jp": "3Ｇ×28包（84Ｇ）",
      "zh": "3g×28包（84g）"
    },
    "dosageForm": {
      "jp": "細粒",
      "zh": "细粒"
    },
    "ingredients": {
      "jp": "有効成分\n本品1日量（6.0g）中\n日局トウキ3.0g\n日局シャクヤク3.0g\n日局ビャクジュツ3.0g\n日局ブクリョウ3.0g\n日局サイコ3.0g\n日局ボタンピ2.0g\n日局サンシシ2.0g\n日局カンゾウ1.5g\n日局ショウキョウ0.5g\n日局ハッカ1.0g\n上記の混合生薬より抽出した日局加味逍遙散エ\nキス4,100mgを含有する。\n\n添加物\n日局ステアリン酸マグネシウム、日局結晶セル\nロース、日局乳糖水和物、含水二酸化ケイ素",
      "zh": "有效成分本品每日量（6.0g）中日局当归3.0g、日局芍药3.0g、日局白术3.0g、日局茯苓3.0g、\n日局柴胡3.0g、日局牡丹皮2.0g、日局山栀子2.0g、日局甘草1.5g、日局生姜0.5g、\n日局薄荷1.0g含有从上述混合生药中提取的日局加味逍遥散提取物4,100mg。添加物日局硬脂酸镁、日局微晶纤维素、日局乳糖水合物、含水二氧化硅"
    }
  },
  "4987047106017": {
    "name": {
      "jp": "ディビゲル1mg",
      "zh": "Divigel雌二醇凝胶 1mg"
    },
    "genericName": {
      "jp": "エストラジオールゲル",
      "zh": "雌二醇凝胶"
    },
    "efficacy": {
      "jp": "更年期障害及び卵巣欠落症状に伴う血管運動神経症状(Hot flush及び発汗)。\n生殖補助医療における調節卵巣刺激の開始時期の調整。\n凍結融解胚移植におけるホルモン補充周期。",
      "zh": "更年期障碍及卵巢缺失症状伴随的血管运动神经症状（潮热及发汗）。生殖辅助医疗中调节卵巢刺激开始时期的调整。冻融胚胎移植中的激素补充周期。"
    },
    "dosage": {
      "jp": "〈更年期障害及び卵巣欠落症状に伴う血管運動神経症状（Hot flush及び発汗）〉通常、成人に対しディビゲル1mg（エストラジオールとして1mg含有）1包（1.0g）を1日1回左右いずれかの大腿部もしくは下腹部に、約400c㎡の範囲に塗布する\n〈生殖補助医療における調節卵巣刺激の開始時期の調整〉通常、ディビゲル1mg（エストラジオールとして1mg含有）1包（1.0g）を1日1回、21～28日間、左右いずれかの大腿部もしくは下腹部に、約400c㎡の範囲に塗布し、投与期間の後半に黄体ホルモン剤を併用する\n〈凍結融解胚移植におけるホルモン補充周期〉通常、ディビゲル1mg（エストラジオールとして1mg含有）2～4包（2.0～4.0g）を1日2回左右いずれかの大腿部もしくは下腹部に、1包あたり約400c㎡の範囲に塗布し、子宮内膜の十分な肥厚が得られた時点で、黄体ホルモン剤の併用を開始して、妊娠8週まで本剤の投与を継続する",
      "zh": "〈更年期障碍及卵巢缺失症状伴随的血管运动神经症状（潮热及发汗）〉通常，成人使用Divigel 1mg（含雌二醇1mg）1包（1.0g），每日1次涂抹于左右任一侧大腿部或下腹部，涂抹范围约400c㎡。\n（生殖辅助医疗中调节卵巢刺激开始时期的调整）通常，使用Divigel 1mg（含雌二醇1mg）1包（1.0g）\n每日1次，连续21～28天，涂抹于左右任一侧大腿部或下腹部，涂抹范围约400c㎡，给药期间的后半段并用黄体激素剂。\n〈冻融胚胎移植中的激素补充周期〉通常，使用Divigel 1mg（含雌二醇1mg）2～4包（2.0～4.0g）\n每日2次涂抹于左右任一侧大腿部或下腹部，每包涂抹范围约400c㎡，当子宫内膜获得充分增厚时，开始并用黄体激素剂，持续给药至妊娠8周。"
    },
    "sideEffects": {
      "jp": "紅斑、皮膚そう痒感、子宮出血、帯下、\n乳房緊満感、皮膚熱感、皮膚炎、皮膚色素沈着、\n塗布部位反応、湿疹、発疹",
      "zh": "红斑、皮肤瘙痒感、子宫出血、白带、乳房胀满感、皮肤热感、\n皮炎、皮肤色素沉着、涂抹部位反应、湿疹、皮疹"
    },
    "warnings": {
      "jp": "エストロゲン依存性悪性腫瘍（例えば乳癌、子宮内膜癌）\n及びその疑いのある患者［腫瘍の悪化あるいは顕性化を\n促すことがある］\n乳癌の既往歴のある患者［乳癌再発リスク増加の報告が\nある\n未治療の子宮内膜増殖症のある患者［子宮内膜増殖症は\n細胞異型を伴う場合がある。］\n血栓性静脈炎や肺塞栓症のある患者、又はその既往歴の\nある患者［卵胞ホルモン剤は凝固因子を増加させ、血栓\n形成傾向を促進するとの報告がある。］\n動脈性の血栓塞栓疾患（例えば、冠動脈性心疾患、脳卒\n中）又はその既往歴のある患者\n本剤の成分に対し過敏症の既往歴のある患者\n授乳婦\n重篤な肝障害のある患者\n診断の確定していない異常性器出血のある患者［出血が\n子宮内膜癌による場合は、癌の悪化あるいは顕性化を促\nすことがある。］\n ポルフィリン症で急性発作の既往歴のある患者［発作を\n誘発する可能性があるとの報告がある。］\n〈更年期障害及び卵巣欠落症状に伴う血管運動神経症状\n（Hot flush及び発汗）、生殖補助医療における調節卵巣刺激\nの開始時期の調整〉\n妊婦又は妊娠している可能性のある女性",
      "zh": "雌激素依赖性恶性肿瘤（例如乳腺癌、子宫内膜癌）及其疑似患者［可能促进肿瘤恶化或显性化］有乳腺癌既往史的患者［有报告称乳腺癌复发风险增加］未治疗的子宫内膜增生症患者［子宫内膜增生症可能伴有细胞异型。］有血栓性静脉炎或肺栓塞的患者，或有其既往史的患者［有报告称卵泡激素剂会增加凝血因子，促进血栓形成倾向。］动脉性血栓栓塞疾病（例如冠状动脉性心脏病、脑卒中）或有其既往史的患者对本剂成分有过敏史的患者哺乳妇重笃肝功能障碍的患者诊断未确定的异常生殖器出血患者［若出血由子宫内膜癌引起，可能促进癌症恶化或显性化。］有卟啉症急性发作既往史的患者［有报告称可能诱发发作。］〈更年期障碍及卵巢缺失症状伴随的血管运动神经症状（潮热及发汗）、生殖辅助医疗中调节卵巢刺激开始时期的调整〉孕妇或可能妊娠的女性"
    },
    "description": {
      "jp": "不妊症を治療するお薬です。\n女性（卵胞）ホルモン剤です。不足している女性ホルモンを補充し、ホルモンバランスを整える働きがあります。\n女性（卵胞）ホルモンを補い体の調子を整えるお薬です。\n更年期障害および卵巣摘出などによるほてりや発汗を治療するお薬です。\n女性（卵胞）ホルモン剤です。月経周期を調整することにより、調節卵巣刺激の開始時期を調整する働きがあります。\n凍結融解胚移植におけるホルモン補充周期において、妊娠を成立させたり維持するのによい子宮内膜の状態を作る働きがあります。",
      "zh": "这是治疗不孕症的药物。这是女性（卵泡）激素剂。具有补充不足的女性激素，调整激素平衡的功效。这是补充女性（卵泡）激素并调节身体状况的药物。这是治疗更年期障碍及卵巢切除等引起的潮热和发汗的药物。这是女性（卵泡）激素剂。具有通过调整月经周期，从而调整控制性卵巢刺激开始时期的功效。在冻融胚胎移植的激素补充周期中，具有营造有利于妊娠成立或维持的良好子宫内膜状态的功效。"
    },
    "contentVolume": {
      "jp": "140包",
      "zh": "140包"
    },
    "dosageForm": {
      "jp": "包",
      "zh": "包"
    },
    "ingredients": {
      "jp": "有効成分\n1包（1.0g）中\nエストラジオール1mg\n\n添加物\nエタノール、プロピレングリコール、カルボ\nキシビニルポリマー、トリエタノールアミン",
      "zh": "有效成分1包（1.0g）中雌二醇 1mg添加物乙醇、丙二醇、羧基乙烯基聚合物、三乙醇胺"
    }
  },
  "4987060008688": {
    "name": {
      "jp": "ベオーバ錠５０ｍｇ",
      "zh": "Beova片 50mg"
    },
    "genericName": {
      "jp": "ビベグロン",
      "zh": "比贝格隆(Vibegron)"
    },
    "efficacy": {
      "jp": "過活動膀胱における尿意切迫感、頻尿及び切迫性尿失禁。",
      "zh": "过动性膀胱引起的尿急、尿频及急迫性尿失禁。"
    },
    "dosage": {
      "jp": "通常、成人にはビベグロンとして50mgを1日1回食後に経口投与する。",
      "zh": "通常，成人每日1次饭后口服比贝格隆50mg。"
    },
    "sideEffects": {
      "jp": "口内乾燥、便秘、尿路感染、膀胱炎、\n残尿量増加、羞明、AST上昇、ALT上昇、頭痛、めまい、不眠症、尿閉塞",
      "zh": "口干、便秘、尿路感染、膀胱炎、残尿量增加、\n畏光、AST升高、ALT升高、头痛、眩晕、失眠症、尿路梗阻"
    },
    "warnings": {
      "jp": "本剤の成分に対し過敏症の既往歴のある患者",
      "zh": "对本剂成分有过敏史的患者"
    },
    "description": {
      "jp": "尿の回数が増えたり、尿意を強く感じたり、無意識に尿が出たりする症状を改善するお薬です。\n膀胱の筋肉をやわらげて、膀胱に尿をためやすくする働きがあります。",
      "zh": "这是改善排尿次数增加、有强烈尿意、无意识漏尿等症状的药物。具有松弛膀胱肌肉，使膀胱更容易储尿的功效。"
    },
    "contentVolume": {
      "jp": "10錠×10シート（100錠）",
      "zh": "10片×10板（100片）"
    },
    "dosageForm": {
      "jp": "錠剤",
      "zh": "片剂"
    },
    "ingredients": {
      "jp": "有効成分\nビベグロン50㎎\n\n添加物\nD-マンニトール、結晶セルロース、クロスカル\nメロースナトリウム、ヒドロキシプロピルセル\nロース、ステアリン酸マグネシウム、乳糖水和\n物、ヒプロメロース、酸化チタン、トリアセチ\nン、黄色三二酸化鉄、青色2号アルミニウム\nレーキ、カルナウバロウ",
      "zh": "有效成分比贝格隆 50mg添加物D-甘露醇、微晶纤维素、交联羧甲基纤维素钠、\n羟丙纤维素、硬脂酸镁、乳糖水合物、羟丙甲纤维素、二氧化钛、\n甘油三乙酸酯、黄色三氧化二铁、蓝色2号铝色淀、卡那道蜡"
    }
  },
  "4987080158110": {
    "name": {
      "jp": "プソフェキ配合錠\n「サワイ」",
      "zh": "Psofeqi配合片「Sawai」"
    },
    "genericName": {
      "jp": "フェキソフェナジン塩酸塩　\n塩酸プソイドエフェドリン",
      "zh": "盐酸非索非那定盐酸伪麻黄碱"
    },
    "efficacy": {
      "jp": "アレルギー性鼻炎。",
      "zh": "过敏性鼻炎。"
    },
    "dosage": {
      "jp": "通常、成人及び12歳以上の小児には1回2錠(フェキソフェナジン塩酸塩として\n60mg及び塩酸プソイドエフェドリンとして120mg)を1日2回、朝及び夕の空腹時に経口投与する。",
      "zh": "通常，成人及12岁以上儿童，1次2片（作为盐酸非索非那定60mg及盐酸伪麻黄碱120mg），每日2次，早晚空腹时口服。"
    },
    "sideEffects": {
      "jp": "発疹、頭痛、疲労、口渇、浮腫、過敏症、\nしびれ感、眠気、倦怠感、めまい、不眠",
      "zh": "皮疹、头痛、疲劳、口渴、浮肿、过敏症、\n麻木感、嗜睡、倦怠感、眩晕、不眠"
    },
    "warnings": {
      "jp": "本剤の成分及び塩酸プソイドエフェドリンと化学構造が類似する化合物(エフェドリン塩酸塩又はメチルエフェドリン塩酸塩を含有する製剤)に対し過敏症の既往歴のある患者。\n重症高血圧の患者[症状が悪化するおそれがある]。\n重症冠動脈疾患の患者[症状が悪化するおそれがある]。\n閉塞隅角緑内障の患者[症状が悪化するおそれがある]。\n尿閉のある患者[症状が悪化するおそれがある]。\n交感神経刺激薬による不眠、めまい、脱力、振戦、不整脈等の既往歴のある患者[塩酸プソイドエフェドリンの交感神経刺激作用が強くあらわれるおそれがある]",
      "zh": "对本剂成分及与盐酸伪麻黄碱化学结构类似的化合物（含有盐酸麻黄碱或盐酸甲基麻黄碱的制剂）有过敏史的患者。\n重症高血压患者[症状可能恶化]。重症冠状动脉疾病患者[症状可能恶化]。闭角型青光眼患者[症状可能恶化]。\n有尿闭的患者[症状可能恶化]。有交感神经刺激药引起的失眠、眩晕、脱力、震颤、心律失常等既往史的患者[盐酸伪麻黄碱的交感神经刺激作用可能表现强烈]"
    },
    "description": {
      "jp": "くしゃみ、鼻水、鼻づまりなどの症状を改善するお薬です。\nアレルギー症状を引き起こす物質（ヒスタミンなど）の働きをおさえるとともに、鼻の血管を収縮させて粘膜の充血や炎症をおさえる働きがあります。",
      "zh": "这是改善打喷嚏、流鼻涕、鼻塞等症状的药物。具有抑制引起过敏症状的物质（组胺等）的作用，同时收缩鼻血管以抑制粘膜充血和炎症的功效。"
    },
    "contentVolume": {
      "jp": "10錠×10シート（100錠）",
      "zh": "10片×10板（100片）"
    },
    "dosageForm": {
      "jp": "錠剤",
      "zh": "片剂"
    },
    "ingredients": {
      "jp": "有効成分\nフェキソフェナジン塩酸塩　30mg\n塩酸プソイドエフェドリン　60mg\n\n添加物\nカルナウバロウ、クロスカルメロースNa、軽質無水ケイ\n酸、結晶セルロース、硬化油、酸化チタン、三二酸化鉄、ス\nテアリン酸、ステアリン酸Mg、タルク、ヒドロキシプロピ\nルセルロース、部分アルファー化デンプン、ポリビニルアル\nコール（部分けん化物）、マクロゴール4000",
      "zh": "有效成分盐酸非索非那定 30mg盐酸伪麻黄碱 60mg添加物卡那道蜡、交联羧甲基纤维素钠、\n轻质无水硅酸、微晶纤维素、硬化油、二氧化钛、三氧化二铁、硬脂酸、硬脂酸镁、\n滑石粉、羟丙纤维素、部分预胶化淀粉、聚乙烯醇（部分皂化）、聚乙二醇4000"
    }
  },
  "4987080200017": {
    "name": {
      "jp": "ドネペジル塩酸塩錠\n３ｍｇ「サワイ」",
      "zh": "盐酸多奈哌齐片 3mg「Sawai」"
    },
    "genericName": {
      "jp": "ドネペジル塩酸塩",
      "zh": "盐酸多奈哌齐"
    },
    "efficacy": {
      "jp": "アルツハイマー型認知症における認知症症状及びレビー小体型\n認知症における認知症症状の進行抑制。",
      "zh": "阿尔茨海默型痴呆症的痴呆症状及路易体痴呆症的痴呆症状的进展抑制。"
    },
    "dosage": {
      "jp": "〈アルツハイマー型認知症における認知症症状の進行抑制〉通常、成人にはドネペジル塩酸塩として1日1回3mgから開始し、1～2週間後に5mgに増量し、経口投与する\n高度のアルツハイマー型認知症患者には、5mgで4週間以上経過後、10mgに増量する\nなお、症状により適宜減量する\n〈レビー小体型認知症における認知症症状の進行抑制〉通常、成人にはドネペジル塩酸塩として1日1回3mgから開始し、1～2週間後に5mgに増量し、経口投与する\n5mgで4週間以上経過後、10mgに増量する\nなお、症状により5mgまで減量できる\nレビー小体型認知症における認知症症状の進行抑制の場合、投与開始12週間後までを目安に、認知機能検査、患者及び家族・介護者から自他覚症状の聴取等による有効性評価を行い、認知機能、精神症状・行動障害、日常生活動作等を総合的に評価してベネフィットがリスクを上回ると判断できない場合は、投与を中止すること（投与開始12週間後までの有効性評価の結果に基づき投与継続を判断した場合であっても、定期的に有効性評価を行い、投与継続の可否を判断すること）",
      "zh": "〈阿尔茨海默型痴呆症的痴呆症状的进展抑制〉通常，成人作为盐酸多奈哌齐每日1次从3mg开始，1～2周后增量至5mg口服。重度阿尔茨海默型痴呆症患者，在服用5mg达4周以上后，增量至10mg。此外，根据症状适当减量。〈路易体痴呆症的痴呆症状的进展抑制〉\n通常，成人作为盐酸多奈哌齐每日1次从3mg开始，1～2周后增量至5mg口服。在服用5mg达4周以上后，增量至10mg。此外，根据症状可减量至5mg。\n在抑制路易体痴呆症症状进展的情况下，给药开始12周后为基准，进行认知功能检查、听取患者及家属/护理者的自觉他觉症状等以评估有效性。\n综合评估认知功能、精神症状/行为障碍、日常生活动作等，若判断收益未超过风险，则应中止给药\n（即使根据给药开始12周后的有效性评估结果判断继续给药，也应定期进行有效性评估，判断是否继续给药）。"
    },
    "sideEffects": {
      "jp": "過敏症、発疹、そう痒感、食欲不振、嘔気、\n嘔吐、下痢、腹痛、便秘、流涎、興奮",
      "zh": "过敏症、皮疹、瘙痒感、食欲不振、恶心、\n呕吐、腹泻、腹痛、便秘、流涎、兴奋"
    },
    "warnings": {
      "jp": "本剤の成分又はピペリジン誘導体に対し過敏症の既往歴のある患者。",
      "zh": "对本剂成分或哌啶衍生物有过敏史的患者。"
    },
    "description": {
      "jp": "脳内の神経伝達物質（アセチルコリン）を分解する酵素の働きをおさえます。\n物忘れがはげしくなる、同じことを繰返す、判断ができにくくなるなどの症状が進むのをおさえるお薬です。",
      "zh": "抑制脑内分解神经传导物质（乙酰胆碱）的酶的作用。这是抑制健忘加剧、重复同一件事、判断困难等症状进展的药物。"
    },
    "contentVolume": {
      "jp": "14錠×1シート（14錠）",
      "zh": "14片×1板（14片）"
    },
    "dosageForm": {
      "jp": "錠剤",
      "zh": "片剂"
    },
    "ingredients": {
      "jp": "有効成分\nドネペジル塩酸塩錠\n3mg「サワイ」\n\n添加物\n結晶セルロース、酸化チタン、ステアリン酸Mg、タルク、\nトウモロコシデンプン、乳糖、ヒドロキシプロピルセルロー\nス、ヒプロメロース、マクロゴール6000",
      "zh": "有效成分盐酸多奈哌齐片 3mg「Sawai」添加物微晶纤维素、二氧化钛、硬脂酸镁、滑石粉、\n玉米淀粉、乳糖、羟丙纤维素、羟丙甲纤维素、聚乙二醇6000"
    }
  },
  "4987080201014": {
    "name": {
      "jp": "ドネペジル塩酸塩錠\n5ｍｇ「サワイ」",
      "zh": "盐酸多奈哌齐片 5mg「Sawai」"
    },
    "genericName": {
      "jp": "ドネペジル塩酸塩",
      "zh": "盐酸多奈哌齐"
    },
    "efficacy": {
      "jp": "アルツハイマー型認知症における認知症症状及びレビー小体型\n認知症における認知症症状の進行抑制。",
      "zh": "阿尔茨海默型痴呆症的痴呆症状及路易体痴呆症的痴呆症状的进展抑制。"
    },
    "dosage": {
      "jp": "〈アルツハイマー型認知症における認知症症状の進行抑制〉通常、成人にはドネペジル塩酸塩として1日1回3mgから開始し、1～2週間後に5mgに増量し、経口投与する\n高度のアルツハイマー型認知症患者には、5mgで4週間以上経過後、10mgに増量する\nなお、症状により適宜減量する\n〈レビー小体型認知症における認知症症状の進行抑制〉通常、成人にはドネペジル塩酸塩として1日1回3mgから開始し、1～2週間後に5mgに増量し、経口投与する\n5mgで4週間以上経過後、10mgに増量する\nなお、症状により5mgまで減量できる\nレビー小体型認知症における認知症症状の進行抑制の場合、投与開始12週間後までを目安に、認知機能検査、患者及び家族・介護者から自他覚症状の聴取等による有効性評価を行い、認知機能、精神症状・行動障害、日常生活動作等を総合的に評価してベネフィットがリスクを上回ると判断できない場合は、投与を中止すること（投与開始12週間後までの有効性評価の結果に基づき投与継続を判断した場合であっても、定期的に有効性評価を行い、投与継続の可否を判断すること）",
      "zh": "〈阿尔茨海默型痴呆症的痴呆症状的进展抑制〉通常，成人作为盐酸多奈哌齐每日1次从3mg开始，1～2周后增量至5mg口服。重度阿尔茨海默型痴呆症患者，在服用5mg达4周以上后，增量至10mg。此外，根据症状适当减量。〈路易体痴呆症的痴呆症状的进展抑制〉\n通常，成人作为盐酸多奈哌齐每日1次从3mg开始，1～2周后增量至5mg口服。在服用5mg达4周以上后，增量至10mg。此外，根据症状可减量至5mg。\n在抑制路易体痴呆症症状进展的情况下，给药开始12周后为基准，进行认知功能检查、听取患者及家属/护理者的自觉他觉症状等以评估有效性。\n综合评估认知功能、精神症状/行为障碍、日常生活动作等，若判断收益未超过风险，则应中止给药\n（即使根据给药开始12周后的有效性评估结果判断继续给药，也应定期进行有效性评估，判断是否继续给药）。"
    },
    "sideEffects": {
      "jp": "過敏症、発疹、そう痒感、食欲不振、嘔気、\n嘔吐、下痢、腹痛、便秘、流涎、興奮",
      "zh": "过敏症、皮疹、瘙痒感、食欲不振、恶心、　\n呕吐、腹泻、腹痛、便秘、流涎、兴奋"
    },
    "warnings": {
      "jp": "本剤の成分又はピペリジン誘導体に対し過敏症の既往歴のある患者。",
      "zh": "对本剂成分或哌啶衍生物有过敏史的患者。"
    },
    "description": {
      "jp": "脳内の神経伝達物質（アセチルコリン）を分解する酵素の働きをおさえます。\n物忘れがはげしくなる、同じことを繰返す、判断ができにくくなるなどの症状が進むのをおさえるお薬です。",
      "zh": "抑制脑内分解神经传导物质（乙酰胆碱）的酶的作用。这是抑制健忘加剧、重复同一件事、判断困难等症状进展的药物。"
    },
    "contentVolume": {
      "jp": "14錠×4シート（56錠）",
      "zh": "14片×4板（56片）"
    },
    "dosageForm": {
      "jp": "錠剤",
      "zh": "片剂"
    },
    "ingredients": {
      "jp": "有効成分\nドネペジル塩酸塩錠\n5mg「サワイ」\n\n添加物\n結晶セルロース、酸化チタン、ステアリン酸Mg、タルク、\nトウモロコシデンプン、乳糖、ヒドロキシプロピルセルロー\nス、ヒプロメロース、マクロゴール6000",
      "zh": "有效成分盐酸多奈哌齐片 5mg「Sawai」添加物微晶纤维素、二氧化钛、硬脂酸镁、滑石粉\n玉米淀粉、乳糖、羟丙纤维素、羟丙甲纤维素、聚乙二醇6000"
    }
  },
  "4987080371113": {
    "name": {
      "jp": "フィナステリド錠\n１ｍｇ「サワイ」",
      "zh": "非那雄胺片 1mg「Sawai」"
    },
    "genericName": {
      "jp": "フィナステリド",
      "zh": "非那雄胺"
    },
    "efficacy": {
      "jp": "男性における男性型脱毛症の進行遅延。",
      "zh": "男性雄激素性脱发症的进展迟延。"
    },
    "dosage": {
      "jp": "男性成人には、通常、フィナステリドとして0.2mgを1日1回経口投与する。\nなお、必要に応じて適宜増量できるが、1日1mgを上限とする。",
      "zh": "男性成人通常作为非那雄胺每日1次口服0.2mg。此外，根据需要可适当增量，但上限为每日1mg。"
    },
    "sideEffects": {
      "jp": "肝機能障害、リビドー減退、勃起機能不全、射精障害、\n精液量減少、過敏症、そう痒症、じん麻疹、発疹、血管浮腫、口唇腫脹、舌腫脹",
      "zh": "肝功能障碍、性欲减退、勃起功能障碍、\n射精障碍、精液量减少、过敏症、瘙痒症、荨麻疹、皮疹、\n血管性水肿、口唇肿胀、舌肿胀"
    },
    "warnings": {
      "jp": "本剤の成分に対し過敏症の既往歴のある患者。\n妊婦又は妊娠している可能性のある女性及び授乳中の女性",
      "zh": "对本剂成分有过敏史的患者。孕妇或可能妊娠的女性及正在哺乳的女性"
    },
    "description": {
      "jp": "ホルモンのバランスを整え、髪の毛が薄くなるのをおさえる働きがあります。\n男性型脱毛症で髪の毛が薄くなるのをおさえるお薬です。",
      "zh": "具有调整激素平衡，抑制头发变稀疏的功效。这是抑制男性雄激素性脱发症导致头发变稀疏的药物。"
    },
    "contentVolume": {
      "jp": "14錠×2シート（28錠）",
      "zh": "14片×2板（28片）"
    },
    "dosageForm": {
      "jp": "錠剤",
      "zh": "片剂"
    },
    "ingredients": {
      "jp": "有効成分\nフィナステリド錠1mg\n\n添加物\nカルナウバロウ、結晶セルロース、酸化チタン、三二酸化\n鉄、ジオクチルソジウムスルホサクシネート、ステアリン酸\nMg、タルク、デンプングリコール酸Na、乳糖、ヒドロキシ\nプロピルセルロース、ヒプロメロース、部分アルファー化デ\nンプン",
      "zh": "有效成分非那雄胺片 1mg添加物卡那道蜡、微晶纤维素、二氧化钛、三氧化二铁、多库酯钠、\n硬脂酸镁、滑石粉、羟基乙酸淀粉钠、乳糖、羟丙纤维素、羟丙甲纤维素、部分预胶化淀粉"
    }
  },
  "4987080537113": {
    "name": {
      "jp": "ファモチジンＤ錠\n１０ｍｇ「サワイ」",
      "zh": "法莫替丁D片 10mg「Sawai」"
    },
    "genericName": {
      "jp": "ファモチジン",
      "zh": "法莫替丁"
    },
    "efficacy": {
      "jp": "胃潰瘍、十二指腸潰瘍、吻合部潰瘍、上部消化管出血(消化性潰瘍、急性ストレス潰瘍、出血性胃炎による)、逆流性食道炎、Zollinger－Ellison症候群。\n**次記疾患の胃粘膜病変(胃粘膜びらん、胃粘膜出血、胃粘膜発赤、胃粘膜浮腫)の改善**：急性胃炎、慢性胃炎の急性増悪期。",
      "zh": "胃溃疡、十二指肠溃疡、吻合口溃疡、上消化道出血（由消化性溃疡、急性应激性溃疡、出血性胃炎引起）、反流性食管炎、Zollinger-Ellison综合征。改善下列疾病的胃粘膜病变（胃粘膜糜烂、胃粘膜出血、胃粘膜发红、胃粘膜浮肿）：急性胃炎、慢性胃炎的急性加重期。"
    },
    "dosage": {
      "jp": "〈胃潰瘍、十二指腸潰瘍、吻合部潰瘍、上部消化管出血(消化性潰瘍、急性ストレス潰瘍、出血性胃炎による)、逆流性食道炎、Zollinger－Ellison症候群〉\n\n通常、成人にはファモチジンとして1回20mgを1日2回(朝食後、夕食後または就寝前)経口投与する。また、1回40mgを1日1回(就寝前)経口投与することもできる。\n\nなお、年齢・症状により適宜増減する。ただし、上部消化管出血の場合には通常注射剤で治療を開始し、内服可能になった後は経口投与に切りかえる。\n\n〈次記疾患の胃粘膜病変(びらん、出血、発赤、浮腫)の改善\n\n急性胃炎、慢性胃炎の急性増悪期〉\n\n通常、成人にはファモチジンとして1回10mgを1日2回(朝食後、夕食後または就寝前)経口投与する。また、1回20mgを1日1回(就寝前)経口投与することもできる。\n\nなお、年齢・症状により適宜増減する。",
      "zh": "〈胃溃疡、十二指肠溃疡、吻合口溃疡、上消化道出血、反流性食管炎、Zollinger-Ellison综合征〉\n通常，成人作为法莫替丁1次20mg，每日2次（早餐后、晚餐后或睡前）口服。也可1次40mg，每日1次（睡前）口服。此外，根据年龄・症状适当增减。\n但上消化道出血通常以注射剂开始治疗，待可口服后切换为口服给药。\n〈改善下列疾病的胃粘膜病变（糜烂、出血、发红、浮肿）急性胃炎、慢性胃炎的急性加重期〉\n通常，成人作为法莫替丁1次10mg，每日2次（早餐后、晚餐后或睡前）口服。也可1次20mg，每日1次（睡前）口服。此外，根据年龄・症状适当增减。"
    },
    "sideEffects": {
      "jp": "白血球減少、便秘、Al－P上昇、痙攣、徐脈、\n頻脈、房室ブロック、肝機能異常、可逆性の錯乱状態、うつ状態、めまい",
      "zh": "白细胞减少、便秘、Al-P升高、痉挛、心动过缓、\n心动过速、房室传导阻滞、肝功能异常、可逆性错乱状态、抑郁状态、眩晕"
    },
    "warnings": {
      "jp": "本剤の成分に対し過敏症の既往歴のある患者",
      "zh": "对本剂成分有过敏史的患者"
    },
    "description": {
      "jp": "胃潰瘍や十二指腸潰瘍、胃炎、逆流性食道炎などを治療するお薬です。\n胃酸や胃液に含まれる消化酵素の分泌をおさえる働きがあります。\n胃酸や胃液に含まれる消化酵素の分泌をおさえる働きや、出血をおさえる働きがあります。\n潰瘍や胃炎などによる消化管の出血を治療するお薬です。",
      "zh": "这是治疗胃溃疡、十二指肠溃疡、胃炎、反流性食管炎等的药物。具有抑制胃酸及胃液中含有的消化酶分泌的功效。\n具有抑制胃酸及胃液中含有的消化酶分泌以及抑制出血的功效。这是治疗因溃疡或胃炎等引起消化道出血的药物。"
    },
    "contentVolume": {
      "jp": "10錠×10シート（100錠）",
      "zh": "10片×10板（100片）"
    },
    "dosageForm": {
      "jp": "錠剤",
      "zh": "片剂"
    },
    "ingredients": {
      "jp": "有効成分\nファモチジンD錠10mg\n\n添加物\nアスパルテーム（L-フェニルアラニン化合物）、エチルセル\nロース、エチルバニリン、還元麦芽糖水アメ、クロスポビド\nン、軽質無水ケイ酸、セタノール、タルク、トリアセチン、\nバニリン、ヒドロキシプロピルセルロース、フマル酸ステア\nリルNa、D-マンニトール、ラウリル硫酸Na、香料",
      "zh": "有效成分法莫替丁D片 10mg添加物阿斯巴甜（L-苯丙氨酸复合物）、乙基纤维素、\n乙基香兰素、还原麦芽糖水饴、交联聚维酮、轻质无水硅酸、十六醇、滑石粉、甘油三乙酸酯、香兰素、羟丙纤维素、硬脂酰富马酸钠、D-甘露醇、月桂醇硫酸钠、香料"
    }
  },
  "4987080538110": {
    "name": {
      "jp": "ファモチジンＤ錠\n２０ｍｇ「サワイ」",
      "zh": "法莫替丁D片 20mg「Sawai」"
    },
    "genericName": {
      "jp": "ファモチジン",
      "zh": "法莫替丁"
    },
    "efficacy": {
      "jp": "胃潰瘍、十二指腸潰瘍、吻合部潰瘍、上部消化管出血(消化性潰瘍、急性ストレス潰瘍、出血性胃炎による)、逆流性食道炎、Zollinger－Ellison症候群。\n**次記疾患の胃粘膜病変(胃粘膜びらん、胃粘膜出血、胃粘膜発赤、胃粘膜浮腫)の改善**：急性胃炎、慢性胃炎の急性増悪期。",
      "zh": "胃溃疡、十二指肠溃疡、吻合口溃疡、上消化道出血（由消化性溃疡、急性应激性溃疡、出血性胃炎引起）、反流性食管炎、Zollinger-Ellison综合征。改善下列疾病的胃粘膜病变（胃粘膜糜烂、胃粘膜出血、胃粘膜发红、胃粘膜浮肿）：急性胃炎、慢性胃炎的急性加重期。"
    },
    "dosage": {
      "jp": "〈胃潰瘍、十二指腸潰瘍、吻合部潰瘍、上部消化管出血(消化性潰瘍、急性ストレス潰瘍、出血性胃炎による)、逆流性食道炎、Zollinger－Ellison症候群〉\n\n通常、成人にはファモチジンとして1回20mgを1日2回(朝食後、夕食後または就寝前)経口投与する。また、1回40mgを1日1回(就寝前)経口投与することもできる。\n\nなお、年齢・症状により適宜増減する。ただし、上部消化管出血の場合には通常注射剤で治療を開始し、内服可能になった後は経口投与に切りかえる。\n\n〈次記疾患の胃粘膜病変(びらん、出血、発赤、浮腫)の改善\n\n急性胃炎、慢性胃炎の急性増悪期〉\n\n通常、成人にはファモチジンとして1回10mgを1日2回(朝食後、夕食後または就寝前)経口投与する。また、1回20mgを1日1回(就寝前)経口投与することもできる。\n\nなお、年齢・症状により適宜増減する。",
      "zh": "〈胃溃疡、十二指肠溃疡、吻合口溃疡、上消化道出血、反流性食管炎、Zollinger-Ellison综合征〉\n通常，成人作为法莫替丁1次20mg，每日2次（早餐后、晚餐后或睡前）口服。也可1次40mg，每日1次（睡前）口服。此外，根据年龄・症状适当增减。\n但上消化道出血通常以注射剂开始治疗，待可口服后切换为口服给药。\n〈改善下列疾病的胃粘膜病变（糜烂、出血、发红、浮肿）急性胃炎、慢性胃炎的急性加重期〉\n通常，成人作为法莫替丁1次10mg，每日2次（早餐后、晚餐后或睡前）口服。也可1次20mg，每日1次（睡前）口服。此外，根据年龄・症状适当增减。"
    },
    "sideEffects": {
      "jp": "白血球減少、便秘、Al－P上昇、痙攣、徐脈、\n頻脈、房室ブロック、肝機能異常、可逆性の錯乱状態、うつ状態、めまい",
      "zh": "白细胞减少、便秘、Al-P升高、痉挛、心动过缓、\n心动过速、房室传导阻滞、肝功能异常、可逆性错乱状态、抑郁状态、眩晕"
    },
    "warnings": {
      "jp": "本剤の成分に対し過敏症の既往歴のある患者",
      "zh": "对本剂成分有过敏史的患者"
    },
    "description": {
      "jp": "胃潰瘍や十二指腸潰瘍、胃炎、逆流性食道炎などを治療するお薬です。\n胃酸や胃液に含まれる消化酵素の分泌をおさえる働きがあります。\n胃酸や胃液に含まれる消化酵素の分泌をおさえる働きや、出血をおさえる働きがあります。\n潰瘍や胃炎などによる消化管の出血を治療するお薬です。",
      "zh": "这是治疗胃溃疡、十二指肠溃疡、胃炎、反流性食管炎等的药物。具有抑制胃酸及胃液中含有的消化酶分泌的功效。\n具有抑制胃酸及胃液中含有的消化酶分泌以及抑制出血的功效。这是治疗因溃疡或胃炎等引起消化道出血的药物。"
    },
    "contentVolume": {
      "jp": "10錠×10シート（100錠）",
      "zh": "10片×10板（100片）"
    },
    "dosageForm": {
      "jp": "錠剤",
      "zh": "片剂"
    },
    "ingredients": {
      "jp": "有効成分\nファモチジンD錠20mg\n\n添加物\nアスパルテーム（L-フェニルアラニン化合物）、エチルセル\nロース、エチルバニリン、還元麦芽糖水アメ、クロスポビド\nン、軽質無水ケイ酸、セタノール、タルク、トリアセチン、\nバニリン、ヒドロキシプロピルセルロース、フマル酸ステア\nリルNa、D-マンニトール、ラウリル硫酸Na、香料",
      "zh": "有效成分法莫替丁D片 20mg添加物阿斯巴甜（L-苯丙氨酸复合物）、乙基纤维素、乙基香兰素、\n还原麦芽糖水饴、交联聚维酮、轻质无水硅酸、十六醇、滑石粉、甘油三乙酸酯、香兰素、羟丙纤维素、硬脂酰富马酸钠、D-甘露醇、月桂醇硫酸钠、香料"
    }
  },
  "4987080786016": {
    "name": {
      "jp": "ボグリボース錠\n０．３ｍｇ「サワイ」",
      "zh": "伏格列波糖片 0.3mg「Sawai」"
    },
    "genericName": {
      "jp": "ボグリボース",
      "zh": "伏格列波糖"
    },
    "efficacy": {
      "jp": "糖尿病の食後過血糖の改善(ただし、食事療法・運動療法を\n行っている患者で十分な効果が得られない場合、又は食事療法・運動療法に加えて経口血糖降下剤若しくはインスリン製剤を使用している患者で十分な効果が得られない場合に限る)。",
      "zh": "改善糖尿病的餐后高血糖（仅限进行了饮食疗法・运动疗法但未获得充分效果的患者，或在饮食疗法・运动疗法基础上使用了口服降糖药或胰岛素制剂但未获得充分效果的患者）。"
    },
    "dosage": {
      "jp": "通常、成人にはボグリボースとして1回0.2mgを1日3回毎食直前に経口投与する。なお、効果不十分な場合には、経過を十分に観察しながら1回量を0.3mgまで増量することができる。",
      "zh": "通常，成人作为伏格列波糖1次0.2mg，每日3次于每餐前即刻口服。此外，若效果不明显，可在充分观察过程的情况下将1次量增量至0.3mg。"
    },
    "sideEffects": {
      "jp": "腹部膨満、放屁、下痢、腹痛、便秘、軟便、\n腹鳴、食欲不振、悪心、胸やけ、口渇",
      "zh": "腹胀、放屁、腹泻、腹痛、便秘、\n软便、肠鸣、食欲不振、恶心、烧心、口渴"
    },
    "warnings": {
      "jp": "重症ケトーシス、糖尿病性昏睡又は前昏睡の患者［輸液及\nびインスリンによる速やかな高血糖の是正が必須となるの\nで本剤の投与は適さない。］ 重症感染症、手術前後、重篤な外傷のある患者［インスリン\n注射による血糖管理が望まれるので本剤の投与は適さない。］\n 本剤の成分に対する過敏症の既往歴のある患者",
      "zh": "重症酮症、糖尿病性昏迷或前昏迷的患者［因必须通过输液及胰岛素迅速纠正高血糖，故不适合使用本剂。］\n重症感染症、手术前后、有严重外伤的患者［因希望通过注射胰岛素进行血糖管理，故不适合使用本剂。］对本剂成分有过敏史的患者"
    },
    "description": {
      "jp": "糖尿病を治療するお薬です。\n腸でのブドウ糖の吸収を遅らせ、食後の血糖値をコントロールする働きがあります。",
      "zh": "这是治疗糖尿病的药物。具有延缓肠道对葡萄糖的吸收，控制餐后血糖值的功效。"
    },
    "contentVolume": {
      "jp": "10錠×10シート（100錠）",
      "zh": "10片×10板（100片）"
    },
    "dosageForm": {
      "jp": "錠剤",
      "zh": "片剂"
    },
    "ingredients": {
      "jp": "有効成分\nボグリボース錠0.3mg\n\n添加物\nステアリン酸Mg、トウモロコシデンプン、乳糖、ヒドロキシプロピルセルロース",
      "zh": "有效成分伏格列波糖片 0.3mg添加物硬脂酸镁、玉米淀粉、乳糖、羟丙纤维素"
    }
  },
  "4987081100316": {
    "name": {
      "jp": "ロキソニンテープ\n１００ｍｇ",
      "zh": "洛索洛芬贴片 100mg"
    },
    "genericName": {
      "jp": "ロキソプロフェン",
      "zh": "洛索洛芬"
    },
    "efficacy": {
      "jp": "次記疾患並びに症状の消炎・鎮痛：変形性関節症、筋肉痛、\n外傷後の腫脹・外傷後の疼痛。",
      "zh": "下列疾病及症状的消炎・镇痛：骨关节炎、肌肉痛、外伤后的肿胀・外伤后的疼痛。"
    },
    "dosage": {
      "jp": "1日1回、患部に貼付する。",
      "zh": "每日1次，贴于患处。"
    },
    "sideEffects": {
      "jp": "皮膚そう痒、紅斑、接触性皮膚炎、皮疹、\n胃不快感、上腹部痛、下痢、軟便、AST上昇、ALT上昇、γ－GTP上昇",
      "zh": "皮肤瘙痒、红斑、接触性皮炎、皮疹、\n胃部不适、上腹部痛、腹泻、软便、AST升高、ALT升高、γ-GTP升高"
    },
    "warnings": {
      "jp": "本剤の成分に対し過敏症の既往歴のある患者\n アスピリン喘息（非ステロイド性消炎鎮痛剤等による喘\n息発作の誘発）又はその既往歴のある患者\n［喘息発作を誘発することがある。]",
      "zh": "对本剂成分有过敏史的患者阿司匹林哮喘（非甾体类消炎镇痛剂等引起的哮喘发作诱发）或有其既往史的患者［可能诱发哮喘发作。］"
    },
    "description": {
      "jp": "痛みや炎症の原因となる物質（プロスタグランジン）が作られるのをおさえる働きがあります。\n関節痛、筋肉痛などを治療するお薬です。",
      "zh": "具有抑制引起疼痛和炎症的物质（前列腺素）生成的功效。这是治疗关节痛、肌肉痛等的药物。"
    },
    "contentVolume": {
      "jp": "7枚×10袋（70枚）",
      "zh": "7枚×10袋（70枚）"
    },
    "dosageForm": {
      "jp": "貼付",
      "zh": "贴剂"
    },
    "ingredients": {
      "jp": "有効成分\n1枚（膏体質量2g）中\nロキソプロフェンナトリ\nウム水和物（日局）\n113.4mg\n（無水物として100mg）\n\n添加物\nスチレン・イソプレン・\nスチレンブロック共重合\n体、ポリイソブチレン、\n水素添加ロジングリセリ\nンエステル、ジブチルヒ\nドロキシトルエン、l-メン\nトール、流動パラフィン、\nその他2成分",
      "zh": "有效成分1枚（膏体质量2g）中洛索洛芬钠水合物（日局） 113.4mg（作为无水物为100mg）\n添加物苯乙烯・异戊二烯・苯乙烯嵌段共聚物、聚异丁烯、氢化松香甘油酯、二丁基羟基甲苯、l-薄荷醇、液体石蜡、其他2种成分"
    }
  },
  "4987081103003": {
    "name": {
      "jp": "イナビル吸入粉末剤\n２０ｍｇ",
      "zh": "伊那韦吸入粉雾剂 20mg"
    },
    "genericName": {
      "jp": "ラニナミビルオクタン酸\nエステル水和物",
      "zh": "辛酸拉尼米韦酯水合物"
    },
    "efficacy": {
      "jp": "A型インフルエンザウイルス感染症又はB型インフルエンザ\nウイルス感染症の治療及びその予防。",
      "zh": "A型流感病毒感染症或B型流感病毒感染症的治疗及预防。"
    },
    "dosage": {
      "jp": "成人：ラニナミビルオクタン酸エステルとして40mgを単回吸入投与する。 \n小児：\n    ①. **10歳以上**：ラニナミビルオクタン酸エステルとして40mgを単回吸入投与する。\n\n    ②. **10歳未満**：ラニナミビルオクタン酸エステルとして20mgを単回吸入投与する。\n\n    〈予防〉\n成人：ラニナミビルオクタン酸エステルとして40mgを単回吸入投与する。また、20mgを1日1回、2日間吸入投与することもできる。\n小児\n    ①. **10歳以上**：ラニナミビルオクタン酸エステルとして40mgを単回吸入投与する。また、20mgを1日1回、2日間吸入投与することもできる。\n\n    ②. **10歳未満**：ラニナミビルオクタン酸エステルとして20mgを単回吸入投与する。",
      "zh": "成人：作为辛酸拉尼米韦酯单次吸入给药40mg。\n儿童：①. 10岁以上：作为辛酸拉尼米韦酯单次吸入给药40mg。\n②. 10岁以下：作为辛酸拉尼米韦酯单次吸入给药20mg。〈预防〉成人：作为辛酸拉尼米韦酯单次吸入给药40mg。也可以每日1次20mg，吸入给药2天。\n儿童：①. 10岁以上：作为辛酸拉尼米韦酯单次吸入给药40mg。也可以每日1次20mg，吸入给药2天。②. 10岁以下：作为辛酸拉尼米韦酯单次吸入给药20mg。"
    },
    "sideEffects": {
      "jp": "下痢、胃腸炎、悪心、嘔吐、腹痛、口内炎、\n腹部膨満、食欲減退、腹部不快感、めまい、頭痛",
      "zh": "腹泻、胃肠炎、恶心、呕吐、腹痛、口炎、腹胀、食欲减退、腹部不适、眩晕、头痛"
    },
    "warnings": {
      "jp": "本剤の成分に対し過敏症の既往歴のある患者",
      "zh": "对本剂成分有过敏史的患者"
    },
    "description": {
      "jp": "インフルエンザウイルスの増殖をおさえる働きがあります。\nインフルエンザの治療や予防をするお薬です。",
      "zh": "具有抑制流感病毒增殖的功效。这是治疗及预防流感的药物。"
    },
    "contentVolume": {
      "jp": "2キット",
      "zh": "2套"
    },
    "dosageForm": {
      "jp": "吸入",
      "zh": "吸入剂"
    },
    "ingredients": {
      "jp": "有効成分\n 1容器中\nラニナミビルオクタン酸\nエステル水和物\n20.76mg\n（ラニナミビルオクタン酸\nエステルとして20mg）\n\n添加物\n乳糖水和物",
      "zh": "有效成分1容器中辛酸拉尼米韦酯水合物 20.76mg（作为辛酸拉尼米韦酯为20mg）添加物乳糖水合物"
    }
  },
  "4987081108350": {
    "name": {
      "jp": "ミネブロ錠２．５ｍｇ",
      "zh": "Minnebro片 2.5mg"
    },
    "genericName": {
      "jp": "エサキセレノン",
      "zh": "依沙谢雷酮"
    },
    "efficacy": {
      "jp": "高血圧症。",
      "zh": "高血压症。"
    },
    "dosage": {
      "jp": "通常、成人にはエサキセレノンとして2.5mgを1日1回経口投与する\nなお、効果不十分な場合は、5mgまで増量することができる",
      "zh": "通常，成人作为依沙谢雷酮每日1次口服2.5mg。此外，若效果不明显，可增量至5mg。"
    },
    "sideEffects": {
      "jp": "高カリウム血症、貧血、血小板数減少、白血球数減少、\n血清カリウム値上昇、血中尿酸増加、高尿酸血症、痛風、めまい、頭痛、肝機能異常、γ－GTP上昇",
      "zh": "高钾血症、贫血、血小板数减少、白细胞数减少、血清钾值升高、血中尿酸增加、高尿酸血症、痛风、眩晕、头痛、肝功能异常、γ-GTP升高"
    },
    "warnings": {
      "jp": "本剤の成分に対し過敏症の既往歴のある患者\n高カリウム血症の患者もしくは本剤投与開始時に血\n清カリウム値が5.0mEq/Lを超えている患者［高カリ\nウム血症を増悪させるおそれがある。］\n重度の腎機能障害（eGFR 30mL/min/1.73m2未満）\nのある患者\nカリウム保持性利尿剤（スピロノラクトン、トリアム\nテレン、カンレノ酸カリウム）、アルドステロン拮抗\n剤（エプレレノン）又はカリウム製剤（塩化カリウム、\nグルコン酸カリウム、アスパラギン酸カリウム、ヨ\nウ化カリウム（放射性ヨウ素による甲状腺の内部被曝\nの予防・低減に使用する場合を除く。）、酢酸カリウ\nム）を投与中の患者",
      "zh": "对本剂成分有过敏史的患者高钾血症患者或本剂给药开始时血清钾值超过5.0mEq/L的患者［可能加重高钾血症。］重度肾功能障碍（eGFR 30mL/min/1.73m²未满）的患者正在服用保钾利尿剂（螺内酯、氨苯蝶啶、坎利酸钾）、醛固酮拮抗剂（依普利酮）或钾制剂（氯化钾、葡萄糖酸钾、天冬氨酸钾、碘化钾（用于预防/减少放射性碘引起的甲状腺内部辐射的情况除外）、醋酸钾）的患者"
    },
    "description": {
      "jp": "血圧を下げるお薬です。\n血圧を上げる物質（アルドステロン）の働きをおさえます。",
      "zh": "这是降低血压的药物。具有抑制升高血压的物质（醛固酮）的功效。"
    },
    "contentVolume": {
      "jp": "10錠×10シート（100錠）",
      "zh": "10片×10板（100片）"
    },
    "dosageForm": {
      "jp": "錠剤",
      "zh": "片剂"
    },
    "ingredients": {
      "jp": "有効成分\nエサキセレノン\n2.5mg\n\n添加物\n乳糖水和物、低置換度ヒドロキシプ\nロピルセルロース、ヒドロキシプロ\nピルセルロース、ステアリン酸マグ\nネシウム、黄色三二酸化鉄",
      "zh": "有效成分依沙谢雷酮 2.5mg添加物乳糖水合物、低取代度羟丙纤维素、羟丙纤维素、硬脂酸镁、黄色三氧化二铁"
    }
  },
  "4987081108558": {
    "name": {
      "jp": "ミネブロ錠５ｍｇ",
      "zh": "Minnebro片 5mg"
    },
    "genericName": {
      "jp": "エサキセレノン",
      "zh": "依沙谢雷酮"
    },
    "efficacy": {
      "jp": "高血圧症。",
      "zh": "高血压症。"
    },
    "dosage": {
      "jp": "通常、成人にはエサキセレノンとして2.5mgを1日1回経口投与する\nなお、効果不十分な場合は、5mgまで増量することができる",
      "zh": "通常，成人作为依沙谢雷酮每日1次口服2.5mg。此外，若效果不明显，可增量至5mg。"
    },
    "sideEffects": {
      "jp": "高カリウム血症、貧血、血小板数減少、白血球数減少、\n血清カリウム値上昇、血中尿酸増加、高尿酸血症、痛風、めまい、頭痛、肝機能異常、γ－GTP上昇",
      "zh": "高钾血症、贫血、血小板数减少、白细胞数减少、血清钾值升高、血中尿酸增加、高尿酸血症、痛风、眩晕、头痛、肝功能异常、γ-GTP升高"
    },
    "warnings": {
      "jp": "本剤の成分に対し過敏症の既往歴のある患者\n高カリウム血症の患者もしくは本剤投与開始時に血\n清カリウム値が5.0mEq/Lを超えている患者［高カリ\nウム血症を増悪させるおそれがある。］\n重度の腎機能障害（eGFR 30mL/min/1.73m2未満）\nのある患者\nカリウム保持性利尿剤（スピロノラクトン、トリアム\nテレン、カンレノ酸カリウム）、アルドステロン拮抗\n剤（エプレレノン）又はカリウム製剤（塩化カリウム、\nグルコン酸カリウム、アスパラギン酸カリウム、ヨ\nウ化カリウム（放射性ヨウ素による甲状腺の内部被曝\nの予防・低減に使用する場合を除く。）、酢酸カリウ\nム）を投与中の患者",
      "zh": "对本剂成分有过敏史的患者高钾血症患者或本剂给药开始时血清钾值超过5.0mEq/L的患者［可能加重高钾血症。］重度肾功能障碍（eGFR 30mL/min/1.73m²未满）的患者正在服用保钾利尿剂（螺内酯、氨苯蝶啶、坎利酸钾）、醛固酮拮抗剂（依普利酮）或钾制剂（氯化钾、葡萄糖酸钾、天冬氨酸钾、碘化钾（用于预防/减少放射性碘引起的甲状腺内部辐射的情况除外）、醋酸钾）的患者"
    },
    "description": {
      "jp": "血圧を下げるお薬です。\n血圧を上げる物質（アルドステロン）の働きをおさえます。",
      "zh": "这是降低血压的药物。具有抑制升高血压的物质（醛固酮）的功效。"
    },
    "contentVolume": {
      "jp": "10錠×10シート（100錠）",
      "zh": "10片×10板（100片）"
    },
    "dosageForm": {
      "jp": "錠剤",
      "zh": "片剂"
    },
    "ingredients": {
      "jp": "有効成分\nエサキセレノン\n5mg\n\n添加物\n乳糖水和物、低置換度ヒドロキシプ\nロピルセルロース、ヒドロキシプロ\nピルセルロース、ステアリン酸マグ\nネシウム、三二酸化鉄",
      "zh": "有效成分依沙谢雷酮 5mg添加物乳糖水合物、低取代度羟丙纤维素、羟丙纤维素、硬脂酸镁、三氧化二铁"
    }
  },
  "4987081109203": {
    "name": {
      "jp": "ベルソムラ錠１０ｍｇ",
      "zh": "贝索姆拉片 10mg"
    },
    "genericName": {
      "jp": "スボレキサント",
      "zh": "苏沃雷生"
    },
    "efficacy": {
      "jp": "不眠症。",
      "zh": "失眠症。"
    },
    "dosage": {
      "jp": "通常、成人にはスボレキサントとして1日1回20mgを、高齢者には1日1回15mgを\n就寝直前に経口投与する。",
      "zh": "通常，成人作为苏沃雷生每日1次20mg，高龄者每日1次15mg，于就寝临睡前口服。"
    },
    "sideEffects": {
      "jp": "疲労、傾眠、頭痛、浮動性めまい、睡眠時麻痺、\n悪夢、異常な夢、入眠時幻覚、動悸、悪心、嘔吐",
      "zh": "疲劳、嗜睡、头痛、浮动性眩晕、睡眠瘫痪（鬼压床）、恶梦、异常梦境、入睡前幻觉、心悸、恶心、呕吐"
    },
    "warnings": {
      "jp": "本剤の成分に対し過敏症の既往歴のある患者\nイトラコナゾール、ポサコナゾール、ボリコナゾール、\nクラリスロマイシン、ボノプラザン・アモキシシリン・\nクラリスロマイシン、ラベプラゾール・アモキシシリ\nン・クラリスロマイシン、リトナビル、ニルマトレルビ\nル・リトナビル、エンシトレルビルを投与中の患者",
      "zh": "对本剂成分有过敏史的患者正在服用伊曲康唑、泊沙康唑、伏立康唑、克拉霉素、伏诺拉生/阿莫西林/克拉霉素、雷贝拉唑/阿莫西林/克拉霉素、利托那韦、奈玛特韦/利托那韦、恩赛特韦的患者"
    },
    "description": {
      "jp": "寝つきが悪い、熟睡できないなどの不眠症状を改善するお薬です。\n覚醒を促す物質の働きをおさえます。",
      "zh": "这是改善入睡困难、无法熟睡等失眠症状的药物。具有抑制促进觉醒物质的功效。"
    },
    "contentVolume": {
      "jp": "10錠×10シート（100錠）",
      "zh": "10片×10板（100片）"
    },
    "dosageForm": {
      "jp": "錠剤",
      "zh": "片剂"
    },
    "ingredients": {
      "jp": "有効成分\nベルソムラ®錠\n10mg\n\n添加物\nコポビドン、結\n晶セルロース、\n乳糖水和物、ク\nロスカルメロー\nスナトリウム、\nステアリン酸マ\nグネシウム、ヒ\nプロメロース、\n酸化チタン、ト\nリアセチン、黄\n色三二酸化鉄、\n青色1号アルミニ\nウムレーキ",
      "zh": "有效成分贝索姆拉®片 10mg添加物共聚维酮、微晶纤维素、乳糖水合物、交联羧甲基纤维素钠、硬脂酸镁、羟丙甲纤维素、二氧化钛、甘油三乙酸酯、黄色三氧化二铁、蓝色1号铝色淀"
    }
  },
  "4987081109210": {
    "name": {
      "jp": "ベルソムラ錠１5ｍｇ",
      "zh": "贝索姆拉片 15mg"
    },
    "genericName": {
      "jp": "スボレキサント",
      "zh": "苏沃雷生"
    },
    "efficacy": {
      "jp": "不眠症。",
      "zh": "失眠症。"
    },
    "dosage": {
      "jp": "通常、成人にはスボレキサントとして1日1回20mgを、高齢者には1日1回15mgを\n就寝直前に経口投与する。",
      "zh": "（同上 10mg 的用法用量）"
    },
    "sideEffects": {
      "jp": "疲労、傾眠、頭痛、浮動性めまい、睡眠時麻痺、\n悪夢、異常な夢、入眠時幻覚、動悸、悪心、嘔吐",
      "zh": "疲劳、嗜睡、头痛、浮动性眩晕、睡眠瘫痪（鬼压床）、恶梦、异常梦境、入睡前幻觉、心悸、恶心、呕吐"
    },
    "warnings": {
      "jp": "本剤の成分に対し過敏症の既往歴のある患者\nイトラコナゾール、ポサコナゾール、ボリコナゾール、\nクラリスロマイシン、ボノプラザン・アモキシシリン・\nクラリスロマイシン、ラベプラゾール・アモキシシリ\nン・クラリスロマイシン、リトナビル、ニルマトレルビ\nル・リトナビル、エンシトレルビルを投与中の患者",
      "zh": "对本剂成分有过敏史的患者正在服用伊曲康唑、泊沙康唑、伏立康唑、克拉霉素、伏诺拉生/阿莫西林/克拉霉素、雷贝拉唑/阿莫西林/克拉霉素、利托那韦、奈玛特韦/利托那韦、恩赛特韦的患者"
    },
    "description": {
      "jp": "寝つきが悪い、熟睡できないなどの不眠症状を改善するお薬です。\n覚醒を促す物質の働きをおさえます。",
      "zh": "这是改善入睡困难、无法熟睡等失眠症状的药物。具有抑制促进觉醒物质的功效。"
    },
    "contentVolume": {
      "jp": "10錠×10シート（100錠）",
      "zh": "10片×10板（100片）"
    },
    "dosageForm": {
      "jp": "錠剤",
      "zh": "片剂"
    },
    "ingredients": {
      "jp": "有効成分\nベルソムラ®錠\n15mg\n\n添加物\nコポビドン、結晶セルロース、乳\n糖水和物、クロスカルメロースナ\nトリウム、ステアリン酸マグネシ\nウム、ヒプロメロース、酸化チタ\nン、トリアセチン",
      "zh": "有效成分贝索姆拉®片 15mg添加物共聚维酮、微晶纤维素、乳糖水合物、交联羧甲基纤维素钠、硬脂酸镁、羟丙甲纤维素、二氧化钛、甘油三乙酸酯"
    }
  },
  "4987084120366": {
    "name": {
      "jp": "サンコバ点眼液０．０２％",
      "zh": "Sancoba滴眼液 0.02%"
    },
    "genericName": {
      "jp": "シアノコバラミン",
      "zh": "氰钴胺"
    },
    "efficacy": {
      "jp": "調節性眼精疲労における微動調節の改善。",
      "zh": "调节性眼疲劳中的微动调节改善。"
    },
    "dosage": {
      "jp": "通常、1回1～2滴を1日3～5回点眼する\nなお、症状により適宜増減する",
      "zh": "通常，1次1～2滴，每日滴眼3～5次。此外，根据症状适当增减。"
    },
    "sideEffects": {
      "jp": "過敏症状",
      "zh": "过敏症状"
    },
    "warnings": {
      "jp": "特になし",
      "zh": "无特别提及"
    },
    "description": {
      "jp": "目のピント調節に関与する筋肉に働いて、調節機能の異常を改善する働きがあります。\n目の疲れをとる目薬です。",
      "zh": "作用于参与眼部焦距调节的肌肉，具有改善调节功能异常的功效。这是消除眼睛疲劳的滴眼液。"
    },
    "contentVolume": {
      "jp": "10瓶（50㎖）",
      "zh": "10瓶（50ml）"
    },
    "dosageForm": {
      "jp": "点眼",
      "zh": "滴眼液"
    },
    "ingredients": {
      "jp": "有効成分\n 1mL中\nシアノコバラミン\n0.2mg\n\n添加物\nホウ酸、ベンザルコニウム塩化物、ホウ砂",
      "zh": "有效成分1mL中氰钴胺 0.2mg添加物硼酸、苯扎氯铵、硼砂"
    }
  },
  "4987084152558": {
    "name": {
      "jp": "ヒアレイン点眼液０．１％",
      "zh": "爱丽滴眼液 0.1%"
    },
    "genericName": {
      "jp": "精製ヒアルロン酸\nナトリウム液",
      "zh": "精制透明质酸钠液"
    },
    "efficacy": {
      "jp": "次記疾患に伴う角結膜上皮障害：1)シェーグレン症候群、\nスティーブンス・ジョンソン症候群、眼球乾燥症候群(ドライアイ)等の内因性疾患、2)術後、薬剤性、外傷、コンタクトレンズ装用等による外因性疾患。",
      "zh": "下列疾病伴随的角结膜上皮损伤：1) 干燥综合征、史蒂文斯-约翰逊综合征、眼球干燥综合征（干眼症）等内因性疾病；2) 术后、药物性、外伤、佩戴隐形眼镜等外因性疾病。"
    },
    "dosage": {
      "jp": "1回1滴、1日5～6回点眼し、症状により適宜増減する\nなお、通常は0.1%製剤を投与し、重症疾患等で効果不十分の場合には、0.3%製剤を投与する",
      "zh": "1次1滴，每日滴眼5～6次，根据症状适当增减。另外，通常使用0.1%制剂，重症疾病等效果不充分的情况下，使用0.3%制剂。"
    },
    "sideEffects": {
      "jp": "眼そう痒感、眼刺激、眼脂、結膜充血、\n眼異物感、眼瞼炎、結膜炎、びまん性表層角膜炎、角膜障害、眼痛",
      "zh": "眼瘙痒感、眼刺激、眼屎、结膜充血、眼异物感、睑缘炎、结膜炎、弥漫性表层角膜炎、角膜损伤、眼痛"
    },
    "warnings": {
      "jp": "特になし",
      "zh": "无特别提及"
    },
    "description": {
      "jp": "角膜を保護し、目の乾燥を防ぐ働きがあります。\n角膜の傷を治療する目薬です。",
      "zh": "具有保护角膜，防止眼睛干燥的功效。这是治疗角膜伤口的滴眼液。"
    },
    "contentVolume": {
      "jp": "10瓶（50㎖）",
      "zh": "10瓶（50ml）"
    },
    "dosageForm": {
      "jp": "点眼",
      "zh": "滴眼液"
    },
    "ingredients": {
      "jp": "有効成分\n1mL中\n精製ヒアルロン酸ナトリウム1mg\n\n添加物\n塩化ナトリウム、プロピ\nレングリコール、イプシ\nロン-アミノカプロン酸、\nエデト酸ナトリウム水和\n物、クロルヘキシジング\nルコン酸塩液、pH調節剤",
      "zh": "有效成分1mL中精制透明质酸钠 1mg添加物氯化钠、丙二醇、ε-氨基己酸、依地酸钠水合物、葡萄糖酸氯己定液、pH调节剂"
    }
  },
  "4987084154149": {
    "name": {
      "jp": "フルメトロン点眼液０．０２％",
      "zh": "氟米龙滴眼液 0.02%"
    },
    "genericName": {
      "jp": "フルオロメトロン",
      "zh": "氟米龙"
    },
    "efficacy": {
      "jp": "外眼部の炎症性疾患(眼瞼炎、結膜炎、角膜炎、強膜炎、\n上強膜炎等)。",
      "zh": "外眼部炎症性疾病（睑缘炎、结膜炎、角膜炎、巩膜炎、表层巩膜炎等）。"
    },
    "dosage": {
      "jp": "用時よく振りまぜたのち、通常1回1～2滴、1日2～4回点眼する。\n\n年齢、症状に応じ適宜増減する。",
      "zh": "使用时充分摇匀，通常1次1～2滴，每日滴眼2～4次。根据年龄、症状适当增减。"
    },
    "sideEffects": {
      "jp": "緑内障、眼内圧亢進、角膜ヘルペス、\n角膜真菌症、緑膿菌感染症、角膜穿孔、後嚢下白内障、眼刺激、結膜充血、角膜沈着物、眼瞼炎、眼瞼皮膚炎、下垂体・副腎皮質系機能抑制、発疹、創傷治癒遅延",
      "zh": "青光眼、眼内压升高、角膜疱疹、角膜真菌病、绿脓杆菌感染症、角膜穿孔、后囊下白内障、眼刺激、结膜充血、角膜沉积物、睑缘炎、眼睑皮炎、垂体-肾上腺皮质系统功能抑制、皮疹、伤口愈合延迟"
    },
    "warnings": {
      "jp": "本剤の成分に対し過敏症の既往歴のある患者。",
      "zh": "对本剂成分有过敏史的患者。"
    },
    "description": {
      "jp": "細菌やウイルスの感染が原因でない目の急性炎症をおさえる働きがあります。\n目の痛み、はれ、かゆみなどの症状をおさえる目薬です。",
      "zh": "具有抑制非细菌或病毒感染引起的眼部急性炎症的功效。这是抑制眼痛、肿胀、瘙痒等症状的滴眼液。"
    },
    "contentVolume": {
      "jp": "10瓶（50㎖）",
      "zh": "10瓶（50ml）"
    },
    "dosageForm": {
      "jp": "点眼",
      "zh": "滴眼液"
    },
    "ingredients": {
      "jp": "有効成分\n1mL中\nフルオロメトロン0.2mg\n\n添加物\n塩化ナトリウム、ベンザルコニウム塩化物、\nポリソルベート80、メチルセルロース、エデ\nト酸ナトリウム水和物、リン酸水素ナトリウ\nム水和物、リン酸二水素ナトリウム水和物",
      "zh": "有效成分1mL中氟米龙 0.2mg添加物氯化钠、苯扎氯铵、聚山梨酯80、甲基纤维素、依地酸钠水合物、磷酸氢二钠水合物、磷酸二氢钠水合物"
    }
  },
  "4987084154248": {
    "name": {
      "jp": "フルメトロン点眼液０．１％",
      "zh": "氟米龙滴眼液 0.1%"
    },
    "genericName": {
      "jp": "フルオロメトロン",
      "zh": "氟米龙"
    },
    "efficacy": {
      "jp": "外眼部の炎症性疾患(眼瞼炎、結膜炎、角膜炎、強膜炎、\n上強膜炎等)。",
      "zh": "外眼部炎症性疾病（睑缘炎、结膜炎、角膜炎、巩膜炎、表层巩膜炎等）。"
    },
    "dosage": {
      "jp": "用時よく振りまぜたのち、通常1回1～2滴、1日2～4回点眼する。\n\n年齢、症状に応じ適宜増減する。",
      "zh": "使用时充分摇匀，通常1次1～2滴，每日滴眼2～4次。根据年龄、症状适当增减。"
    },
    "sideEffects": {
      "jp": "緑内障、眼内圧亢進、角膜ヘルペス、\n角膜真菌症、緑膿菌感染症、角膜穿孔、後嚢下白内障、眼刺激、結膜充血、角膜沈着物、眼瞼炎、眼瞼皮膚炎、下垂体・副腎皮質系機能抑制、発疹、創傷治癒遅延",
      "zh": "青光眼、眼内压升高、角膜疱疹、角膜真菌病、绿脓杆菌感染症、角膜穿孔、后囊下白内障、眼刺激、结膜充血、角膜沉积物、睑缘炎、眼睑皮炎、垂体-肾上腺皮质系统功能抑制、皮疹、伤口愈合延迟"
    },
    "warnings": {
      "jp": "本剤の成分に対し過敏症の既往歴のある患者。",
      "zh": "对本剂成分有过敏史的患者。"
    },
    "description": {
      "jp": "細菌やウイルスの感染が原因でない目の急性炎症をおさえる働きがあります。\n目の痛み、はれ、かゆみなどの症状をおさえる目薬です。",
      "zh": "具有抑制非细菌或病毒感染引起的眼部急性炎症的功效。这是抑制眼痛、肿胀、瘙痒等症状的滴眼液。"
    },
    "contentVolume": {
      "jp": "10瓶（50㎖）",
      "zh": "10瓶（50ml）"
    },
    "dosageForm": {
      "jp": "点眼",
      "zh": "滴眼液"
    },
    "ingredients": {
      "jp": "有効成分\n1mL中\nフルオロメトロン1mg\n\n添加物\n塩化ナトリウム、ベンザルコニウム塩化物、\nポリソルベート80、メチルセルロース、エデ\nト酸ナトリウム水和物、リン酸水素ナトリウ\nム水和物、リン酸二水素ナトリウム水和物",
      "zh": "有效成分1mL中氟米龙 1mg添加物氯化钠、苯扎氯铵、聚山梨酯80、甲基纤维素、依地酸钠水合物、磷酸氢二钠水合物、磷酸二氢钠水合物"
    }
  },
  "4987086533546": {
    "name": {
      "jp": "ケトプロフェンテープ\n４０ｍｇ「三和」",
      "zh": "酮洛芬贴片 40mg「三和」"
    },
    "genericName": {
      "jp": "ケトプロフェン",
      "zh": "酮洛芬"
    },
    "efficacy": {
      "jp": "**次記疾患並びに症状の鎮痛・消炎**：腰痛症(筋・筋膜性腰痛症、変形性脊椎症、椎間板症、腰椎捻挫)、変形性関節症、肩関節周囲炎、腱炎・腱鞘炎、腱周囲炎、上腕骨上顆炎(テニス肘等)、筋肉痛、外傷後の腫脹・外傷後の疼痛。\n1.  関節リウマチにおける関節局所の鎮痛。",
      "zh": "下列疾病及症状的镇痛・消炎：腰痛症（肌・肌筋膜性腰痛症、变形性脊椎症、椎间盘病、腰椎扭伤）、骨关节炎、肩周炎、肌腱・腱鞘炎、腱周炎、肱骨上髁炎（网球肘等）、肌肉痛、外伤后的肿胀・外伤后的疼痛。1. 类风湿性关节炎中关节局部的镇痛。"
    },
    "dosage": {
      "jp": "1日1回患部に貼付する",
      "zh": "每日1次贴于患处。"
    },
    "sideEffects": {
      "jp": "光線過敏症を発現することがあるので、使用中は天候にかかわらず、戸外の活動を避けるとともに、日常の外出時も、貼付部を衣服、サポーター等で遮光すること。なお、白い生地や薄手の服は紫外線を透過させるおそれがあるので、\n紫外線を透過させにくい色物の衣服などを着用すること。\nまた、使用後数日から数カ月を経過して発現することもあるので、使用後も当分の間、同様に注意すること。異常が認められた場合には直ちに使用を中止し、患部を遮光し、適切な処置を行うこと。\n\n局所発疹、蕁麻疹、顔面浮腫、過敏症、\n皮膚剥脱、眼瞼浮腫、消化性潰瘍、皮下出血",
      "zh": "因可能出现光线过敏症，使用期间无论天气如何，应避免户外活动，日常外出时也应用衣物、护具等遮挡贴敷部位。此外，白色衣物或薄衣服可能会透射紫外线，因此应穿着不易透射紫外线的彩色衣物等。另外，使用后数日至数月也可能出现，因此使用后一段时间内也应同样注意。若发现异常，应立即中止使用，遮挡患处，进行适当处理。局部皮疹、荨麻疹、面部浮肿、过敏症、皮肤剥脱、眼睑浮肿、消化性溃疡、皮下出血"
    },
    "warnings": {
      "jp": "本剤又は本剤の成分に対して過敏症の既往歴のある患者。\nアスピリン喘息(非ステロイド性消炎鎮痛剤等による喘息発作の誘発)又はその既往歴のある患者[喘息発作を誘発するおそれがある]。\nチアプロフェン酸に対して過敏症、スプロフェンに対して過敏症、フェノフィブラートに対して過敏症並びにオキシベンゾンを含有する製品に対して過敏症及びオクトクリレンを含有する製品に対して過敏症(サンスクリーン、香水等)の既往歴のある患者[これらの成分に対して過敏症の既往歴のある患者では、本剤に対しても過敏症を示すおそれがある]。\n光線過敏症の既往歴のある患者。\n妊娠後期の女性。",
      "zh": "对本剂或本剂成分有过敏史的患者。阿司匹林哮喘（非甾体类消炎镇痛剂等引起的哮喘发作诱发）或有其既往史的患者[可能诱发哮喘发作]。对噻洛芬酸过敏、对舒洛芬过敏、对非诺贝特过敏以及对含有氧苯酮的产品过敏及对含有奥克立林的产品过敏（防晒霜、香水等）既往史的患者[对这些成分有过敏既往史的患者，对本剂也可能表现出过敏症]。有光线过敏症既往史的患者。妊娠后期的女性。"
    },
    "description": {
      "jp": "痛みや炎症の原因となる物質（プロスタグランジン）が作られるのをおさえる働きがあります。\n関節痛や筋肉痛などを治療したり、関節リウマチによる痛みをやわらげるお薬です。",
      "zh": "具有抑制引起疼痛和炎症的物质（前列腺素）生成的功效。这是治疗关节痛、肌肉痛等，或缓解类风湿性关节炎引起的疼痛的药物。"
    },
    "contentVolume": {
      "jp": "7枚×10袋（70枚）",
      "zh": "7枚×10袋（70枚）"
    },
    "dosageForm": {
      "jp": "貼付",
      "zh": "贴剂"
    },
    "ingredients": {
      "jp": "有効成分\n1枚（膏体1.4g）中\n「日局」ケトプロフェン 40mg\n\n添加物\n流動パラフィン、l-メントール、水素添加ロジングリセリンエステ\nル、スチレン・イソプレン・スチレンブロック共重合体、ポリイソブ\nチレン、ミリスチン酸イソプロピル、BHT、その他2成分",
      "zh": "有效成分1枚（膏体1.4g）中「日局」酮洛芬 40mg添加物液体石蜡、l-薄荷醇、氢化松香甘油酯、苯乙烯・异戊二烯・苯乙烯嵌段共聚物、聚异丁烯、肉豆蔻酸异丙酯、BHT、其他2种成分"
    }
  },
  "4987087034936": {
    "name": {
      "jp": "シナール配合錠",
      "zh": "Cinal配合片"
    },
    "genericName": {
      "jp": "アスコルビン酸・\nパントテン酸カルシウム",
      "zh": "抗坏血酸・泛酸钙"
    },
    "efficacy": {
      "jp": "本剤に含まれるビタミン類の需要が増大し、食事からの摂取が不十分な際の補給(消耗性疾患、妊産婦、授乳婦など)、炎症後の色素沈着。\n\n効果がないのに月余にわたって漫然と使用すべきでない。",
      "zh": "本剂所含维生素类需求增加，且从饮食中摄取不足时的补充（消耗性疾病、孕产妇、哺乳妇等）、炎症后的色素沉着。效果不明显时不应漫然长期使用月余。"
    },
    "dosage": {
      "jp": "通常、成人には1回1～3錠を1日1～3回経口投与する。\n\nなお、年齢、症状により適宜増減する。",
      "zh": "通常，成人1次1～3片，每日1～3次口服。根据年龄、症状适当增减。"
    },
    "sideEffects": {
      "jp": "胃不快感、悪心・嘔吐、下痢等。",
      "zh": "胃部不适、恶心・呕吐、腹泻等。"
    },
    "warnings": {
      "jp": "特になし",
      "zh": "无特别提及"
    },
    "description": {
      "jp": "ビタミンCやパントテン酸が含まれるビタミン剤です。本剤に含まれるビタミン群を補給します。\nビタミンCなどの補給や、しみやそばかすなどを改善するお薬です。",
      "zh": "这是含有维生素C和泛酸的维生素制剂。补充本剂所含的维生素群。这是补充维生素C等，或改善色斑、雀斑等的药物。"
    },
    "contentVolume": {
      "jp": "10錠×10シート（100錠）",
      "zh": "10片×10板（100片）"
    },
    "dosageForm": {
      "jp": "錠剤",
      "zh": "片剂"
    },
    "ingredients": {
      "jp": "有効成分\n1錠中\nアスコルビン酸200mg\nパントテン酸カルシウム 3mg\n\n添加物\nトウモロコシデンプン、白糖、\nカルメロースカルシウム、ヒ\nドロキシプロピルセルロース、\nステアリン酸マグネシウム、\nリボフラビン、黄色5号、黄\n色三二酸化鉄",
      "zh": "有效成分1片中抗坏血酸 200mg泛酸钙 3mg添加物玉米淀粉、白糖、羧甲基纤维素钙、羟丙纤维素、硬脂酸镁、核黄素、黄色5号、黄色三氧化二铁"
    }
  },
  "4987087042726": {
    "name": {
      "jp": "ゾフルーザ錠２０ｍｇ",
      "zh": "速福达片 20mg"
    },
    "genericName": {
      "jp": "バロキサビルマルボキシル",
      "zh": "玛巴洛沙韦"
    },
    "efficacy": {
      "jp": "A型インフルエンザウイルス感染症又はB型インフルエンザウイルス感染症の治療及びその予防。",
      "zh": "A型流感病毒感染症或B型流感病毒感染症的治疗及预防。"
    },
    "dosage": {
      "jp": "通常、次の用量を単回経口投与する\n1）． 治療①． 成人及び12歳以上の小児（体重80kg以上）：20mg錠4錠（バロキサビル マルボキシルとして80mg）\n②． 成人及び12歳以上の小児（体重80kg未満）：20mg錠2錠（バロキサビル マルボキシルとして40mg）\n③． 12歳未満の小児（体重40kg以上）：20mg錠2錠（バロキサビル マルボキシルとして40mg）\n④． 12歳未満の小児（体重20kg以上40kg未満）：20mg錠1錠（バロキサビル マルボキシルとして20mg）\n2）． 予防①． 成人及び12歳以上の小児（体重80kg以上）：20mg錠4錠（バロキサビル マルボキシルとして80mg）\n②． 成人及び12歳以上の小児（体重80kg未満）：20mg錠2錠（バロキサビル マルボキシルとして40mg）\n③． 12歳未満の小児（体重40kg以上）：20mg錠2錠（バロキサビル マルボキシルとして40mg）\n④． 12歳未満の小児（体重20kg以上40kg未満）：20mg錠1錠（バロキサビル マルボキシルとして20mg）",
      "zh": "通常，按以下用量单次口服。1）．治疗①．成人及12岁以上儿童（体重80kg以上）：20mg片4片（作为玛巴洛沙韦为80mg）\n②．成人及12岁以上儿童（体重80kg未满）：20mg片2片（作为玛巴洛沙韦为40mg）\n③．12岁未满儿童（体重40kg以上）：20mg片2片（作为玛巴洛沙韦为40mg）\n④．12岁未满儿童（体重20kg以上40kg未满）：20mg片1片（作为玛巴洛沙韦为20mg）2）．预防（给药量同上，根据体重分级）"
    },
    "sideEffects": {
      "jp": "ショック、アナフィラキシー、異常行動、虚血性大腸炎、腹痛、下痢、血便、出血、鼻出血、血尿、発疹、蕁麻疹、頭痛、悪心、嘔吐、ALT増加、AST増加、過敏症、そう痒、血管性浮腫",
      "zh": "休克、过敏反应、异常行为、缺血性大肠炎、腹痛、腹泻、血便、出血、鼻出血、血尿、皮疹、荨麻疹、头痛、恶心、呕吐、ALT增加、AST增加、过敏症、瘙痒、血管性水肿"
    },
    "warnings": {
      "jp": "本剤の投与にあたっては、本剤の必要性を慎重に検討する\nこと。\n〈治療〉\n抗ウイルス薬の投与がA型又はB型インフルエンザウイル\nス感染症の全ての患者に対しては必須ではないことに加え、\n低年齢になるほど低感受性株の出現頻度が高くなる傾向が示\nされており、本剤の投与が拡大した場合に、低感受性株が地\n域社会に伝播拡大する可能性が否定できないことを踏まえ、\n体重20kg未満の小児に対しては、他の抗インフルエンザウイ\nルス薬の使用を考慮した上で、本剤の投与の必要性を特に慎\n重に検討すること。\n\n〈予防〉\nインフルエンザウイルス感染症の予防の基本はワクチンに\nよる予防であり、本剤の予防使用はワクチンによる予防に置\nき換わるものではない\n本剤の成分に対し過敏症の既往歴のある患者",
      "zh": "在给予本剂时，应慎重探讨本剂的必要性。〈治疗〉考虑到抗病毒药物并非对所有流感患者都是必须的，且年龄越小低感受性株出现的频率越高，若扩大本剂的使用，不能否定低感受性株在社区传播扩大的可能性。因此对于体重20kg未满的儿童，应在考虑使用其他抗流感病毒药物的基础上，特别慎重地探讨给予本剂的必要性。〈预防〉流感病毒感染症预防的基本是疫苗，本剂的预防使用不能替代疫苗。对本剂成分有过敏史的患者"
    },
    "description": {
      "jp": "インフルエンザウイルスの増殖をおさえる働きがあります。\nインフルエンザの治療や予防をするお薬です。",
      "zh": "具有抑制流感病毒增殖的功效。这是治疗及预防流感的药物。"
    },
    "contentVolume": {
      "jp": "10錠×1シート（10錠）",
      "zh": "10片×1板（10片）"
    },
    "dosageForm": {
      "jp": "錠剤",
      "zh": "片剂"
    },
    "ingredients": {
      "jp": "有効成分\n 1錠中\nバロキサビルマルボキシル20mg\n\n添加物\n乳糖水和物、クロス\nカルメロースナトリ\nウム、ポビドン、結\n晶セルロース、フマ\nル酸ステアリルナト\nリウム、ヒプロメ\nロース、酸化チタ\nン、タルク",
      "zh": "有效成分1片中玛巴洛沙韦 20mg添加物乳糖水合物、交联羧甲基纤维素钠、聚维酮、微晶纤维素、硬脂酰富马酸钠、羟丙甲纤维素、二氧化钛、滑石粉"
    }
  },
  "4987116530002": {
    "name": {
      "jp": "メトグルコ錠２５０ｍｇ",
      "zh": "Metoglco片 250mg"
    },
    "genericName": {
      "jp": "メトホルミン塩酸塩錠",
      "zh": "盐酸二甲双胍片"
    },
    "efficacy": {
      "jp": "2型糖尿病\n      食事療法・運動療法のみで十分な効果が得られない場合の2型糖尿病。\n     食事療法・運動療法に加えてスルホニルウレア剤を使用し十分な効果が得られない場合の2型糖尿病。\n　 多嚢胞性卵巣症候群における排卵誘発(ただし、肥満、耐糖能異常、又はインスリン抵抗性のいずれかを呈する患者に限る)、多嚢胞性卵巣症候群の生殖補助医療における調節卵巣刺激(ただし、肥満、耐糖能異常、又はインスリン抵抗性のいずれかを呈する患者に限る)。",
      "zh": "2型糖尿病仅通过饮食疗法・运动疗法无法获得充分效果的2型糖尿病。在饮食疗法・运动疗法基础上使用磺酰脲类药物无法获得充分效果的2型糖尿病。多囊卵巢综合征中的排卵诱发（仅限肥胖、耐糖量异常或表现出胰岛素抵抗的患者），多囊卵巢综合征的生殖辅助医疗中的调节卵巢刺激（仅限肥胖、耐糖量异常或表现出胰岛素抵抗的患者）。"
    },
    "dosage": {
      "jp": "〈2型糖尿病〉\n\n通常、成人にはメトホルミン塩酸塩として1日500mgより開始し、1日2～3回に分割して食直前又は食後に経口投与する。維持量は効果を観察しながら決めるが、通常1日750～1500mgとする。なお、患者の状態により適宜増減するが、1日最高投与量は2250mgまでとする。\n\n通常、10歳以上の小児にはメトホルミン塩酸塩として1日500mgより開始し、1日2～3回に分割して食直前又は食後に経口投与する。維持量は効果を観察しながら決めるが、通常1日500～1500mgとする。なお、患者の状態により適宜増減するが、1日最高投与量は2000mgまでとする。\n\n〈多嚢胞性卵巣症候群における排卵誘発〉\n\n他の排卵誘発薬との併用で、通常、メトホルミン塩酸塩として500mgの1日1回経口投与より開始する。患者の忍容性を確認しながら増量し、1日投与量として1500mgを超えない範囲で、1日2～3回に分割して経口投与する。なお、本剤は排卵までに中止する。\n\n〈多嚢胞性卵巣症候群の生殖補助医療における調節卵巣刺激〉\n\n他の卵巣刺激薬との併用で、通常、メトホルミン塩酸塩として500mgの1日1回経口投与より開始する。患者の忍容性を確認しながら増量し、1日投与量として1500mgを超えない範囲で、1日2～3回に分割して経口投与する。なお、本剤は採卵までに中止する。",
      "zh": "〈2型糖尿病〉通常，成人作为盐酸二甲双胍每日从500mg开始，分每日2～3次于餐前即刻或餐后口服。维持量根据效果观察决定，通常每日750～1500mg。此外，根据患者状态适当增减，但每日最高给药量为2250mg。通常，10岁以上儿童作为盐酸二甲双胍每日从500mg开始，分每日2～3次于餐前即刻或餐后口服。维持量根据效果观察决定，通常每日500～1500mg。此外，根据患者状态适当增减，但每日最高给药量为2000mg。〈多囊卵巢综合征中的排卵诱发〉与其它排卵诱发药并用，通常作为盐酸二甲双胍从500mg每日1次口服开始。确认患者耐受性后增量，每日给药量不超过1500mg范围内，分每日2～3次口服。本剂在排卵前中止。〈多囊卵巢综合征的生殖辅助医疗中的调节卵巢刺激〉与其它卵巢刺激药并用，通常作为盐酸二甲双胍从500mg每日1次口服开始。确认患者耐受性后增量，每日给药量不超过1500mg范围内，分每日2～3次口服。本剂在取卵前中止。"
    },
    "sideEffects": {
      "jp": "低血糖、低血糖症状、脱力感、高度空腹感、\n発汗、乳酸アシドーシス、血中乳酸値上昇、乳酸/ピルビン酸比上昇、血液pH低下、胃腸症状、倦怠感、筋肉痛、過呼吸、肝機能障害、黄疸、著しいAST上昇、著しいALT上昇、著しいALP上昇、著しいγ－GTP上昇、著しいビリルビン上昇、横紋筋融解症、CK上昇、血中ミオグロビン上昇、尿中ミオグロビン上昇、下痢、悪心、食欲不振、腹痛、嘔吐、乳酸上昇、空腹感、消化不良、腹部膨満感、便秘、胃炎",
      "zh": "低血糖、低血糖症状、脱力感、高度空腹感、发汗、乳酸酸中毒、血中乳酸值升高、乳酸/丙酮酸比升高、血液pH降低、胃肠症状、倦怠感、肌肉痛、过度呼吸、肝功能障碍、黄疸、显著AST升高、显著ALT升高、显著ALP升高、显著γ-GTP升高、显著胆红素升高、横纹肌溶解症、CK升高、血中肌红蛋白升高、尿中肌红蛋白升高、腹泻、恶心、食欲不振、腹痛、呕吐、乳酸升高、空腹感、消化不良、腹胀感、便秘、胃炎"
    },
    "warnings": {
      "jp": "重篤な乳酸アシドーシスを起こすことがあり、死亡に至っ\nた例も報告されている。乳酸アシドーシスを起こしやすい\n患者には投与しないこと。\n1腎機能障害又は肝機能障害のある患者、高齢者に投与す\nる場合には、定期的に腎機能や肝機能を確認するなど慎重\nに投与すること。特に75歳以上の高齢者では、本剤投与の\n適否を慎重に判断すること。\n\n・乳酸アシドーシスの既往のある患者\n ・ 重度の腎機能障害（eGFR 30mL/min/1.73m2未満）のある\n患者又は透析患者（腹膜透析を含む）\n ・重度の肝機能障害のある患者\n ・ 心血管系、肺機能に高度の障害（ショック、心不全、心筋\n梗塞、肺塞栓等）のある患者及びその他の低酸素血症を\n伴いやすい状態にある患者［嫌気的解糖の亢進により乳\n酸産生が増加する。］\n ・ 脱水症の患者又は脱水状態が懸念される患者（下痢、嘔\n吐等の胃腸障害のある患者、経口摂取が困難な患者等）\n ・過度のアルコール摂取者［10.1参照］\n重症ケトーシス、糖尿病性昏睡又は前昏睡、1型糖尿病\nの患者［輸液、インスリンによる速やかな高血糖の是正が\n必須である。］\n重症感染症、手術前後、重篤な外傷のある患者［インス\nリン注射による血糖管理が望まれるので本剤の投与は適\nさない。また、乳酸アシドーシスを起こしやすい。］\n栄養不良状態、飢餓状態、衰弱状態、脳下垂体機能不\n全又は副腎機能不全の患者［低血糖を起こすおそれがあ\nる。］\n婦又は妊娠している可能性のある女性\n本剤の成分又はビグアナイド系薬剤に対し過敏症の既\n往歴のある患者",
      "zh": "可能引发重笃的乳酸酸中毒，亦有致死案例报告。不得给予易发生乳酸酸中毒的患者。肾功能障碍或肝功能障碍患者、高龄者给药时，应定期确认肾功能及肝功能等慎重给药。特别是75岁以上高龄者，应慎重判断本剂给药的适宜性。・有乳酸酸中毒既往史的患者・重度肾功能障碍（eGFR 30mL/min/1.73m²未满）患者或透析患者（含腹膜透析）・重度肝功能障碍患者・心血管系、肺功能有高度障碍（休克、心力衰竭、心肌梗死、肺栓塞等）的患者及其他易伴随低氧血症状态的患者[厌氧糖酵解亢进导致乳酸产生增加。]・脱水症患者或担心脱水状态的患者（腹泻、呕吐等胃肠障碍患者、难以经口摄取的患者等）・过度饮酒者重症酮症、糖尿病性昏迷或前昏迷、1型糖尿病患者[必须通过输液、胰岛素迅速纠正高血糖。]重症感染症、手术前后、有严重外伤的患者[因希望通过注射胰岛素进行血糖管理，故不适合使用本剂。且易引发乳酸酸中毒。]营养不良状态、饥饿状态、衰弱状态、脑垂体功能不全或肾上腺功能不全的患者[可能引发低血糖。]孕妇或可能妊娠的女性对本剂成分或双胍类药物有过敏史的患者"
    },
    "description": {
      "jp": "糖尿病を治療するお薬です。\n筋肉や脂肪での糖の消費を促したり、新しく糖が生成されるのをおさえて血糖値を下げる働きがあります。\n不妊症を治療するお薬です。\n多嚢胞性卵巣症候群（PCOS）における排卵障害を改善する働きがあります。",
      "zh": "这是治疗糖尿病的药物。具有促进肌肉和脂肪消耗糖分，或抑制新糖生成从而降低血糖值的功效。\n这是治疗不孕症的药物。具有改善多囊卵巢综合征（PCOS）引起的排卵障碍的功效。"
    },
    "contentVolume": {
      "jp": "10錠×10シート（100錠）",
      "zh": "10片×10板（100片）"
    },
    "dosageForm": {
      "jp": "錠剤",
      "zh": "片剂"
    },
    "ingredients": {
      "jp": "有効成分\n1錠中日局メトホルミン塩酸塩250mg\n\n添加物\nポビドン、ステアリン酸マ\nグネシウム、ヒプロメロー\nス、マクロゴール400、マ\nクロゴール6000、タルク",
      "zh": "有效成分1片中日局盐酸二甲双胍 250mg添加物聚维酮、硬脂酸镁、羟丙甲纤维素、聚乙二醇4000、聚乙二醇6000、滑石粉"
    }
  },
  "4987116530101": {
    "name": {
      "jp": "メトグルコ錠50０ｍｇ",
      "zh": "Metoglco片 500mg"
    },
    "genericName": {
      "jp": "メトホルミン塩酸塩錠",
      "zh": "盐酸二甲双胍片"
    },
    "efficacy": {
      "jp": "2型糖尿病\n      食事療法・運動療法のみで十分な効果が得られない場合の2型糖尿病。\n     食事療法・運動療法に加えてスルホニルウレア剤を使用し十分な効果が得られない場合の2型糖尿病。\n　 多嚢胞性卵巣症候群における排卵誘発(ただし、肥満、耐糖能異常、又はインスリン抵抗性のいずれかを呈する患者に限る)、多嚢胞性卵巣症候群の生殖補助医療における調節卵巣刺激(ただし、肥満、耐糖能異常、又はインスリン抵抗性のいずれかを呈する患者に限る)。",
      "zh": "2型糖尿病仅通过饮食疗法・运动疗法无法获得充分效果的2型糖尿病。在饮食疗法・运动疗法基础上使用磺酰脲类药物无法获得充分效果的2型糖尿病。多囊卵巢综合征中的排卵诱发（仅限肥胖、耐糖量异常或表现出胰岛素抵抗的患者），多囊卵巢综合征的生殖辅助医疗中的调节卵巢刺激（仅限肥胖、耐糖量异常或表现出胰岛素抵抗的患者）。"
    },
    "dosage": {
      "jp": "〈2型糖尿病〉\n\n通常、成人にはメトホルミン塩酸塩として1日500mgより開始し、1日2～3回に分割して食直前又は食後に経口投与する。維持量は効果を観察しながら決めるが、通常1日750～1500mgとする。なお、患者の状態により適宜増減するが、1日最高投与量は2250mgまでとする。\n\n通常、10歳以上の小児にはメトホルミン塩酸塩として1日500mgより開始し、1日2～3回に分割して食直前又は食後に経口投与する。維持量は効果を観察しながら決めるが、通常1日500～1500mgとする。なお、患者の状態により適宜増減するが、1日最高投与量は2000mgまでとする。\n\n〈多嚢胞性卵巣症候群における排卵誘発〉\n\n他の排卵誘発薬との併用で、通常、メトホルミン塩酸塩として500mgの1日1回経口投与より開始する。患者の忍容性を確認しながら増量し、1日投与量として1500mgを超えない範囲で、1日2～3回に分割して経口投与する。なお、本剤は排卵までに中止する。\n\n〈多嚢胞性卵巣症候群の生殖補助医療における調節卵巣刺激〉\n\n他の卵巣刺激薬との併用で、通常、メトホルミン塩酸塩として500mgの1日1回経口投与より開始する。患者の忍容性を確認しながら増量し、1日投与量として1500mgを超えない範囲で、1日2～3回に分割して経口投与する。なお、本剤は採卵までに中止する。",
      "zh": "（同上 250mg 的用法用量）"
    },
    "sideEffects": {
      "jp": "低血糖、低血糖症状、脱力感、高度空腹感、\n発汗、乳酸アシドーシス、血中乳酸値上昇、乳酸/ピルビン酸比上昇、血液pH低下、胃腸症状、倦怠感、筋肉痛、過呼吸、肝機能障害、黄疸、著しいAST上昇、著しいALT上昇、著しいALP上昇、著しいγ－GTP上昇、著しいビリルビン上昇、横紋筋融解症、CK上昇、血中ミオグロビン上昇、尿中ミオグロビン上昇、下痢、悪心、食欲不振、腹痛、嘔吐、乳酸上昇、空腹感、消化不良、腹部膨満感、便秘、胃炎",
      "zh": "低血糖、低血糖症状、脱力感、高度空腹感、发汗、乳酸酸中毒、血中乳酸值升高、乳酸/丙酮酸比升高、血液pH降低、胃肠症状、倦怠感、肌肉痛、过度呼吸、肝功能障碍、黄疸、显著AST升高、显著ALT升高、显著ALP升高、显著γ-GTP升高、显著胆红素升高、横纹肌溶解症、CK升高、血中肌红蛋白升高、尿中肌红蛋白升高、腹泻、恶心、食欲不振、腹痛、呕吐、乳酸升高、空腹感、消化不良、腹胀感、便秘、胃炎"
    },
    "warnings": {
      "jp": "重篤な乳酸アシドーシスを起こすことがあり、死亡に至っ\nた例も報告されている。乳酸アシドーシスを起こしやすい\n患者には投与しないこと。\n1腎機能障害又は肝機能障害のある患者、高齢者に投与す\nる場合には、定期的に腎機能や肝機能を確認するなど慎重\nに投与すること。特に75歳以上の高齢者では、本剤投与の\n適否を慎重に判断すること。\n\n・乳酸アシドーシスの既往のある患者\n ・ 重度の腎機能障害（eGFR 30mL/min/1.73m2未満）のある\n患者又は透析患者（腹膜透析を含む）\n ・重度の肝機能障害のある患者\n ・ 心血管系、肺機能に高度の障害（ショック、心不全、心筋\n梗塞、肺塞栓等）のある患者及びその他の低酸素血症を\n伴いやすい状態にある患者［嫌気的解糖の亢進により乳\n酸産生が増加する。］\n ・ 脱水症の患者又は脱水状態が懸念される患者（下痢、嘔\n吐等の胃腸障害のある患者、経口摂取が困難な患者等）\n ・過度のアルコール摂取者［10.1参照］\n重症ケトーシス、糖尿病性昏睡又は前昏睡、1型糖尿病\nの患者［輸液、インスリンによる速やかな高血糖の是正が\n必須である。］\n重症感染症、手術前後、重篤な外傷のある患者［インス\nリン注射による血糖管理が望まれるので本剤の投与は適\nさない。また、乳酸アシドーシスを起こしやすい。］\n栄養不良状態、飢餓状態、衰弱状態、脳下垂体機能不\n全又は副腎機能不全の患者［低血糖を起こすおそれがあ\nる。］\n婦又は妊娠している可能性のある女性\n本剤の成分又はビグアナイド系薬剤に対し過敏症の既\n往歴のある患者",
      "zh": "可能引发重笃的乳酸酸中毒，亦有致死案例报告。不得给予易发生乳酸酸中毒的患者。肾功能障碍或肝功能障碍患者、高龄者给药时，应定期确认肾功能及肝功能等慎重给药。特别是75岁以上高龄者，应慎重判断本剂给药的适宜性。・有乳酸酸中毒既往史的患者・重度肾功能障碍（eGFR 30mL/min/1.73m²未满）患者或透析患者（含腹膜透析）・重度肝功能障碍患者・心血管系、肺功能有高度障碍（休克、心力衰竭、心肌梗死、肺栓塞等）的患者及其他易伴随低氧血症状态的患者[厌氧糖酵解亢进导致乳酸产生增加。]・脱水症患者或担心脱水状态的患者（腹泻、呕吐等胃肠障碍患者、难以经口摄取的患者等）・过度饮酒者重症酮症、糖尿病性昏迷或前昏迷、1型糖尿病患者[必须通过输液、胰岛素迅速纠正高血糖。]重症感染症、手术前后、有严重外伤的患者[因希望通过注射胰岛素进行血糖管理，故不适合使用本剂。且易引发乳酸酸中毒。]营养不良状态、饥饿状态、衰弱状态、脑垂体功能不全或肾上腺功能不全的患者[可能引发低血糖。]孕妇或可能妊娠的女性对本剂成分或双胍类药物有过敏史的患者"
    },
    "description": {
      "jp": "糖尿病を治療するお薬です。\n筋肉や脂肪での糖の消費を促したり、新しく糖が生成されるのをおさえて血糖値を下げる働きがあります。\n不妊症を治療するお薬です。\n多嚢胞性卵巣症候群（PCOS）における排卵障害を改善する働きがあります。",
      "zh": "这是治疗糖尿病的药物。具有促进肌肉和脂肪消耗糖分，或抑制新糖生成从而降低血糖值的功效。\n这是治疗不孕症的药物。具有改善多囊卵巢综合征（PCOS）引起的排卵障碍的功效。"
    },
    "contentVolume": {
      "jp": "10錠×10シート（100錠）",
      "zh": "10片×10板（100片）"
    },
    "dosageForm": {
      "jp": "錠剤",
      "zh": "片剂"
    },
    "ingredients": {
      "jp": "有効成分\n1錠中日局メトホルミン塩酸塩500mg\n\n添加物\nポビドン、ステアリン酸マグネシウ\nム、ヒプロメロース、マクロゴー\nル400、マクロゴール6000、タルク",
      "zh": "有效成分1片中日局盐酸二甲双胍 500mg添加物聚维酮、硬脂酸镁、羟丙甲纤维素、聚乙二醇4000、聚乙二醇6000、滑石粉"
    }
  },
  "4987120394409": {
    "name": {
      "jp": "コルヒチン錠０．５ｍｇ\n「タカタ」",
      "zh": "秋水仙碱片 0.5mg「Takata」"
    },
    "genericName": {
      "jp": "コルヒチン",
      "zh": "秋水仙碱"
    },
    "efficacy": {
      "jp": "痛風発作の緩解及び予防。\n家族性地中海熱。",
      "zh": "痛风发作的缓解及预防。家族性地中海热。"
    },
    "dosage": {
      "jp": "〈痛風発作の緩解及び予防〉通常、成人にはコルヒチンとして1日3～4mgを6～8回に分割経口投与する\nなお、年齢、症状により適宜増減する\n発病予防には通常、成人にはコルヒチンとして1日0.5～1mg、発作予感時には1回0.5mgを経口投与する\n〈家族性地中海熱〉通常、成人にはコルヒチンとして1日0.5mgを1回又は2回に分けて経口投与する\nなお、患者の状態により適宜増減するが、1日最大投与量は1.5mgまでとする\n通常、小児にはコルヒチンとして1日0.01～0.02mg/kgを1回又は2回に分けて経口投与する\nなお、患者の状態により適宜増減するが、1日最大投与量は0.03mg/kgまでとし、かつ成人の1日最大投与量を超えないこととする",
      "zh": "〈痛风发作的缓解及预防〉通常，成人作为秋水仙碱每日3～4mg分6～8次口服。此外，根据年龄、症状适当增减。发病预防通常成人作为秋水仙碱每日0.5～1mg，发作预感时1次0.5mg口服。〈家族性地中海热〉通常，成人作为秋水仙碱每日0.5mg分1次或2次口服。此外，根据患者状态适当增减，但每日最大给药量为1.5mg。通常，儿童作为秋水仙碱每日0.01～0.02mg/kg分1次或2次口服。此外，根据患者状态适当增减，但每日最大给药量为0.03mg/kg，且不超过成人的每日最大给药量。"
    },
    "sideEffects": {
      "jp": "過敏症、全身そう痒、発疹、発熱、下痢、\n悪心、嘔吐、腹痛、腹部疝痛、BUN上昇、クレアチニン上昇、再生不良性貧血、顆粒球減少、白血球減少、血小板減少、横紋筋融解症、ミオパチー、筋肉痛、脱力感、CK上昇、血中ミオグロビン上昇、尿中ミオグロビン上昇、急性腎障害、重篤な腎障害、筋力低下、末梢神経障害",
      "zh": "过敏症、全身瘙痒、皮疹、发热、腹泻、恶心、呕吐、腹痛、腹部绞痛、BUN升高、肌酐升高、再生障碍性贫血、粒细胞减少、白细胞减少、血小板减少、横纹肌溶解症、肌病、肌肉痛、脱力感、CK升高、血中肌红蛋白升高、尿中肌红蛋白升高、急性肾损伤、重笃肾损伤、肌力低下、周围神经病变"
    },
    "warnings": {
      "jp": "本剤の成分に対し過敏症の既往歴のある患者\n肝臓又は腎臓に障害のある患者で、肝代謝酵素\nCYP3A4を強く阻害する薬剤又はP糖蛋白を阻害する\n薬剤を服用中の患者\n〈痛風発作の緩解及び予防〉\n妊婦又は妊娠している可能性のある女性",
      "zh": "对本剂成分有过敏史的患者肝脏或肾脏有障碍的患者，且正在服用强效抑制肝代谢酶CYP3A4的药物或抑制P糖蛋白药物的患者〈痛风发作的缓解及预防〉孕妇或可能妊娠的女性"
    },
    "description": {
      "jp": "炎症による痛みやはれをやわらげ、熱を下げるお薬です。\n白血球が尿酸を取り込んで炎症物質を放出するのをおさえ、痛風の発作をやわらげる働きがあります。\n痛風発作の治療や予防をするお薬です。\n炎症による痛みやはれをやわらげ、熱を下げる働きがあります。",
      "zh": "具有缓解炎症引起的疼痛和肿胀，退热的功效。具有抑制白细胞吞噬尿酸释放炎症物质，缓解痛风发作的功效。\n这是治疗及预防痛风发作的药物。具有缓解炎症引起的疼痛和肿胀，退热的功效。"
    },
    "contentVolume": {
      "jp": "10錠×10シート（100錠）",
      "zh": "10片×10板（100片）"
    },
    "dosageForm": {
      "jp": "錠剤",
      "zh": "片剂"
    },
    "ingredients": {
      "jp": "有効成分\n1錠中\n日局　コルヒチン0.5mg\n\n添加物\n乳糖水和物、トウモロコシデンプ\nン、バレイショデンプン、タル\nク、ステアリン酸マグネシウム、\n青色1号",
      "zh": "有效成分1片中日局 秋水仙碱 0.5mg添加物乳糖水合物、玉米淀粉、马铃薯淀粉、滑石粉、硬脂酸镁、蓝色1号"
    }
  },
  "4987123154352": {
    "name": {
      "jp": "タケキャブ錠1０ｍｇ",
      "zh": "Takecab片 10mg"
    },
    "genericName": {
      "jp": "ボノプラザンフマル酸塩",
      "zh": "富马酸伏诺拉生"
    },
    "efficacy": {
      "jp": "胃潰瘍、十二指腸潰瘍、逆流性食道炎、低用量アスピリン投与時における胃潰瘍又は低用量アスピリン投与時における十二指腸潰瘍の再発抑制、非ステロイド性抗炎症薬投与時における胃潰瘍又は非ステロイド性抗炎症薬投与時における十二指腸潰瘍の再発抑制。\n  **次記におけるヘリコバクター・ピロリの除菌の補助**：胃潰瘍、十二指腸潰瘍、胃MALTリンパ腫、特発性血小板減少性紫斑病、早期胃癌に対する内視鏡的治療後胃、ヘリコバクター・ピロリ感染胃炎。",
      "zh": "胃溃疡、十二指肠溃疡、反流性食管炎、低剂量阿司匹林给药时的胃溃疡或低剂量阿司匹林给药时的十二指肠溃疡的复发抑制、非甾体抗炎药给药时的胃溃疡或非甾体抗炎药给药时的十二指肠溃疡的复发抑制。下列幽门螺杆菌除菌的辅助：胃溃疡、十二指肠溃疡、胃MALT淋巴瘤、特发性血小板减少性紫癜、早期胃癌内镜治疗后胃、幽门螺杆菌感染胃炎。"
    },
    "dosage": {
      "jp": "〈胃潰瘍、十二指腸潰瘍〉\n\n通常、成人にはボノプラザンとして1回20mgを1日1回経口投与する。なお、通常、胃潰瘍では8週間までの投与、十二指腸潰瘍では6週間までの投与とする。\n\n〈逆流性食道炎〉\n\n通常、成人にはボノプラザンとして1回20mgを1日1回経口投与する。なお、逆流性食道炎の場合、通常4週間までの投与とし、効果不十分の場合は8週間まで投与することができる。\n\nさらに、再発・再燃を繰り返す逆流性食道炎の維持療法においては、1回10mgを1日1回経口投与するが、効果不十分の場合は、1回20mgを1日1回経口投与することができる。\n\n〈低用量アスピリン投与時における胃潰瘍又は十二指腸潰瘍の再発抑制〉\n\n通常、成人にはボノプラザンとして1回10mgを1日1回経口投与する。\n\n〈非ステロイド性抗炎症薬投与時における胃潰瘍又は十二指腸潰瘍の再発抑制〉\n\n通常、成人にはボノプラザンとして1回10mgを1日1回経口投与する。\n\n〈ヘリコバクター・ピロリの除菌の補助〉\n\nヘリコバクター・ピロリの除菌の補助の場合、通常、成人にはボノプラザンとして1回20mg、アモキシシリン水和物として1回750mg(力価)及びクラリスロマイシンとして1回200mg(力価)の3剤を同時に1日2回、7日間経口投与する。なお、クラリスロマイシンは、必要に応じて適宜増量することができる。ただし、1回400mg(力価)1日2回を上限とする。\n\nプロトンポンプインヒビター、アモキシシリン水和物及びクラリスロマイシンの3剤投与によるヘリコバクター・ピロリの除菌治療が不成功の場合は、これに代わる治療として、通常、成人にはボノプラザンとして1回20mg、アモキシシリン水和物として1回750mg(力価)及びメトロニダゾールとして1回250mgの3剤を同時に1日2回、7日間経口投与する。",
      "zh": "〈胃溃疡、十二指肠溃疡〉通常，成人作为伏诺拉生1次20mg，每日1次口服。通常，胃溃疡给药至8周，十二指肠溃疡给药至6周。〈反流性食管炎〉通常，成人作为伏诺拉生1次20mg，每日1次口服。此外，反流性食管炎通常给药至4周，效果不明显时可给药至8周。此外，对于反复复发・再燃的反流性食管炎维持疗法，1次10mg每日1次口服，效果不明显时可1次20mg每日1次口服。〈低剂量阿司匹林给药时的胃溃疡或十二指肠溃疡的复发抑制〉通常，成人作为伏诺拉生1次10mg，每日1次口服。〈非甾体抗炎药给药时的胃溃疡或十二指肠溃疡的复发抑制〉通常，成人作为伏诺拉生1次10mg，每日1次口服。〈幽门螺杆菌除菌的辅助〉幽门螺杆菌除菌的辅助时，通常成人作为伏诺拉生1次20mg、阿莫西林水合物1次750mg(效价)及克拉霉素1次200mg(效价)的3药同时每日2次，口服7天。克拉霉素可视需要适当增量。但上限为1次400mg(效价)每日2次。若上述3药除菌治疗失败，作为替代治疗，通常成人作为伏诺拉生1次20mg、阿莫西林水合物1次750mg(效价)及甲硝唑1次250mg的3药同时每日2次，口服7天。"
    },
    "sideEffects": {
      "jp": "下痢、便秘、腹部膨満感、悪心、過敏症、\n発疹、AST上昇、ALT上昇、AL－P上昇、LDH上昇、γ－GTP上昇",
      "zh": "腹泻、便秘、腹胀感、恶心、过敏症、皮疹、AST升高、ALT升高、AL-P升高、LDH升高、γ-GTP升高"
    },
    "warnings": {
      "jp": "本剤の成分に対し過敏症の既往歴のある患者 \nアタザナビル硫酸塩、リルピビリン塩酸塩を投与中の患者",
      "zh": "对本剂成分有过敏史的患者正在服用硫酸阿扎那韦、盐酸利匹韦林的患者"
    },
    "description": {
      "jp": "胃酸分泌の最終過程で働く酵素の働きをおさえ、強力に胃酸の分泌をおさえます。\n逆流性食道炎に伴う痛みや胸やけなどの症状をやわらげるお薬です。\n胃潰瘍や十二指腸潰瘍の原因となるヘリコバクター・ピロリ菌の除菌を補助するお薬です。\n胃潰瘍や十二指腸潰瘍などを治療したり、再発をおさえるお薬です。",
      "zh": "抑制胃酸分泌最终过程中的酶的作用，强力抑制胃酸分泌。这是缓解反流性食管炎伴随的疼痛和烧心等症状的药物。\n这是辅助根除引起胃溃疡和十二指肠溃疡的幽门螺杆菌的药物。这是治疗胃溃疡、十二指肠溃疡等，或抑制其复发的药物。"
    },
    "contentVolume": {
      "jp": "10錠×10シート（100錠）",
      "zh": "10片×10板（100片）"
    },
    "dosageForm": {
      "jp": "錠剤",
      "zh": "片剂"
    },
    "ingredients": {
      "jp": "有効成分\n1錠中 \nボノプラザンフマル酸塩13.36mg \n（ボノプラザンとして10mg） \n\n添加物\nD-マンニトール、結晶セル\nロース、クロスカルメロー\nスナトリウム、ヒドロキシ\nプロピルセルロース、フマ\nル酸、ステアリン酸マグネ\nシウム、ヒプロメロース、\nマクロゴール6000、酸化チ\nタン、黄色三二酸化鉄",
      "zh": "有效成分1片中富马酸伏诺拉生 13.36mg（作为伏诺拉生为10mg）添加物D-甘露醇、微晶纤维素、交联羧甲基纤维素钠、羟丙纤维素、富马酸、硬脂酸镁、羟丙甲纤维素、聚乙二醇6000、二氧化钛、黄色三氧化二铁"
    }
  },
  "4987123154406": {
    "name": {
      "jp": "タケキャブ錠2０ｍｇ",
      "zh": "Takecab片 20mg"
    },
    "genericName": {
      "jp": "ボノプラザンフマル酸塩",
      "zh": "富马酸伏诺拉生"
    },
    "efficacy": {
      "jp": "胃潰瘍、十二指腸潰瘍、逆流性食道炎、低用量アスピリン投与時における胃潰瘍又は低用量アスピリン投与時における十二指腸潰瘍の再発抑制、非ステロイド性抗炎症薬投与時における胃潰瘍又は非ステロイド性抗炎症薬投与時における十二指腸潰瘍の再発抑制。\n  **次記におけるヘリコバクター・ピロリの除菌の補助**：胃潰瘍、十二指腸潰瘍、胃MALTリンパ腫、特発性血小板減少性紫斑病、早期胃癌に対する内視鏡的治療後胃、ヘリコバクター・ピロリ感染胃炎。",
      "zh": "胃溃疡、十二指肠溃疡、反流性食管炎、低剂量阿司匹林给药时的胃溃疡或低剂量阿司匹林给药时的十二指肠溃疡的复发抑制、非甾体抗炎药给药时的胃溃疡或非甾体抗炎药给药时的十二指肠溃疡的复发抑制。下列幽门螺杆菌除菌的辅助：胃溃疡、十二指肠溃疡、胃MALT淋巴瘤、特发性血小板减少性紫癜、早期胃癌内镜治疗后胃、幽门螺杆菌感染胃炎。"
    },
    "dosage": {
      "jp": "〈胃潰瘍、十二指腸潰瘍〉\n\n通常、成人にはボノプラザンとして1回20mgを1日1回経口投与する。なお、通常、胃潰瘍では8週間までの投与、十二指腸潰瘍では6週間までの投与とする。\n\n〈逆流性食道炎〉\n\n通常、成人にはボノプラザンとして1回20mgを1日1回経口投与する。なお、逆流性食道炎の場合、通常4週間までの投与とし、効果不十分の場合は8週間まで投与することができる。\n\nさらに、再発・再燃を繰り返す逆流性食道炎の維持療法においては、1回10mgを1日1回経口投与するが、効果不十分の場合は、1回20mgを1日1回経口投与することができる。\n\n〈低用量アスピリン投与時における胃潰瘍又は十二指腸潰瘍の再発抑制〉\n\n通常、成人にはボノプラザンとして1回10mgを1日1回経口投与する。\n\n〈非ステロイド性抗炎症薬投与時における胃潰瘍又は十二指腸潰瘍の再発抑制〉\n\n通常、成人にはボノプラザンとして1回10mgを1日1回経口投与する。\n\n〈ヘリコバクター・ピロリの除菌の補助〉\n\nヘリコバクター・ピロリの除菌の補助の場合、通常、成人にはボノプラザンとして1回20mg、アモキシシリン水和物として1回750mg(力価)及びクラリスロマイシンとして1回200mg(力価)の3剤を同時に1日2回、7日間経口投与する。なお、クラリスロマイシンは、必要に応じて適宜増量することができる。ただし、1回400mg(力価)1日2回を上限とする。\n\nプロトンポンプインヒビター、アモキシシリン水和物及びクラリスロマイシンの3剤投与によるヘリコバクター・ピロリの除菌治療が不成功の場合は、これに代わる治療として、通常、成人にはボノプラザンとして1回20mg、アモキシシリン水和物として1回750mg(力価)及びメトロニダゾールとして1回250mgの3剤を同時に1日2回、7日間経口投与する。",
      "zh": "胃溃疡、十二指肠溃疡、反流性食管炎、低剂量阿司匹林给药时的胃溃疡或低剂量阿司匹林给药时的十二指肠溃疡的复发抑制、非甾体抗炎药给药时的胃溃疡或非甾体抗炎药给药时的十二指肠溃疡的复发抑制。下列幽门螺杆菌除菌的辅助：胃溃疡、十二指肠溃疡、胃MALT淋巴瘤、特发性血小板减少性紫癜、早期胃癌内镜治疗后胃、幽门螺杆菌感染胃炎。"
    },
    "sideEffects": {
      "jp": "下痢、便秘、腹部膨満感、悪心、過敏症、\n発疹、AST上昇、ALT上昇、AL－P上昇、LDH上昇、γ－GTP上昇",
      "zh": "腹泻、便秘、腹胀感、恶心、过敏症、皮疹、AST升高、ALT升高、AL-P升高、LDH升高、γ-GTP升高"
    },
    "warnings": {
      "jp": "本剤の成分に対し過敏症の既往歴のある患者 \nアタザナビル硫酸塩、リルピビリン塩酸塩を投与中の患者",
      "zh": "对本剂成分有过敏史的患者正在服用硫酸阿扎那韦、盐酸利匹韦林的患者"
    },
    "description": {
      "jp": "胃酸分泌の最終過程で働く酵素の働きをおさえ、強力に胃酸の分泌をおさえます。\n逆流性食道炎に伴う痛みや胸やけなどの症状をやわらげるお薬です。\n胃潰瘍や十二指腸潰瘍の原因となるヘリコバクター・ピロリ菌の除菌を補助するお薬です。\n胃潰瘍や十二指腸潰瘍などを治療したり、再発をおさえるお薬です。",
      "zh": "抑制胃酸分泌最终过程中的酶的作用，强力抑制胃酸分泌。这是缓解反流性食管炎伴随的疼痛和烧心等症状的药物。\n这是辅助根除引起胃溃疡和十二指肠溃疡的幽门螺杆菌的药物。这是治疗胃溃疡、十二指肠溃疡等，或抑制其复发的药物。"
    },
    "contentVolume": {
      "jp": "10錠×10シート（100錠）",
      "zh": "10片×10板（100片）"
    },
    "dosageForm": {
      "jp": "錠剤",
      "zh": "片剂"
    },
    "ingredients": {
      "jp": "有効成分\n1錠中 \nボノプラザンフマル酸塩 26.72mg \n（ボノプラザンとして20mg） \n\n添加物\nD-マンニトール、結晶セル\nロース、クロスカルメロー\nスナトリウム、ヒドロキシ\nプロピルセルロース、フマ\nル酸、ステアリン酸マグネ\nシウム、ヒプロメロース、\nマクロゴール6000、酸化チ\nタン、三二酸化鉄",
      "zh": "有效成分1片中富马酸伏诺拉生 26.72mg（作为伏诺拉生为20mg）添加物D-甘露醇、微晶纤维素、交联羧甲基纤维素钠、羟丙纤维素、富马酸、硬脂酸镁、羟丙甲纤维素、聚乙二醇6000、二氧化钛、三氧化二铁"
    }
  },
  "4987123158336": {
    "name": {
      "jp": "ボノサップパック４００",
      "zh": "Vonosap Pack 400"
    },
    "genericName": {
      "jp": "ボノプラザンフマル酸塩・アモキシシリン水和物・クラリスロマイシン",
      "zh": "富马酸伏诺拉生・阿莫西林水合物・克拉霉素"
    },
    "efficacy": {
      "jp": "胃潰瘍・十二指腸潰瘍・胃MALTリンパ腫・特発性血小板減少性紫斑病・早期胃癌に対する内視鏡的治療後胃におけるヘリコバクター・ピロリ感染症、ヘリコバクター・ピロリ感染胃炎。",
      "zh": "胃溃疡・十二指肠溃疡・胃MALT淋巴瘤・特发性血小板减少性紫癜・早期胃癌内镜治疗后胃的幽门螺杆菌感染症、幽门螺杆菌感染胃炎。"
    },
    "dosage": {
      "jp": "通常、成人にはボノプラザンとして1回20mg、アモキシシリン水和物として1回750mg(力価)及びクラリスロマイシンとして1回200mg(力価)の3剤を同時に1日2回、7日間経口投与する。なお、クラリスロマイシンは、必要に応じて適宜増量することができる。ただし、1回400mg(力価)1日2回を上限とする。",
      "zh": "通常，成人作为伏诺拉生1次20mg、阿莫西林水合物1次750mg(效价)及克拉霉素1次200mg(效价)的3药同时每日2次，口服7天。克拉霉素可视需要适当增量。但上限为1次400mg(效价)每日2次。"
    },
    "sideEffects": {
      "jp": "下痢、浮腫、じん麻疹、口内炎、腹部不快感、腹部膨満感、便秘、食欲不振、胃部不快感、耳鳴、過敏症",
      "zh": "腹泻、浮肿、荨麻疹、口炎、腹部不适、腹胀感、便秘、食欲不振、胃部不适、耳鸣、过敏症"
    },
    "warnings": {
      "jp": "本製品に包装されている各製剤の成分に対する過敏症の既\n往歴のある患者 \n アタザナビル硫酸塩、リルピビリン塩酸塩、ピモジド、エル\nゴタミン酒石酸塩・無水カフェイン・イソプロピルアンチピリ\nン、ジヒドロエルゴタミンメシル酸塩、スボレキサント、ロミ\nタピドメシル酸塩、タダラフィル〔アドシルカ〕、チカグレロ\nル、イブルチニブ、イバブラジン塩酸塩、ベネトクラクス（再\n発又は難治性の慢性リンパ性白血病（小リンパ球性リンパ腫を\n含む）の用量漸増期）、ルラシドン塩酸塩、アナモレリン塩酸\n塩、フィネレノン、イサブコナゾニウム硫酸塩を投与中の患者\n 肝臓又は腎臓に障害のある患者で、コルヒチンを投与中の患\n者\n伝染性単核症のある患者［アモキシシリン水和物で紅斑性丘\n疹の発現頻度が高いとの報告がある。］ \n2.5 高度の腎障害のある患者",
      "zh": "对本产品包装内的各制剂成分有过敏史的患者正在服用硫酸阿扎那韦、盐酸利匹韦林、匹莫齐特、酒石酸麦角胺・无水咖啡因・异丙安替比林、甲磺酸二氢麦角胺、苏沃雷生、甲磺酸洛美他派、他达拉非[Adcirca]、替格瑞洛、依鲁替尼、盐酸伊伐布雷定、维奈克拉（复发或难治性慢性淋巴细胞白血病（含小淋巴细胞淋巴瘤）的剂量递增期）、盐酸鲁拉西酮、盐酸阿那莫林、非奈利酮、硫酸艾沙康唑的患者肝脏或肾脏有障碍且正在服用秋水仙碱的患者传染性单核细胞增多症患者[有报告称阿莫西林水合物易引发红斑性丘疹。]高度肾功能障碍患者"
    },
    "description": {
      "jp": "胃潰瘍や十二指腸潰瘍の原因となるヘリコバクター・ピロリ菌の感染を治療するお薬です。\n胃酸の分泌をおさえるお薬と2種類の抗生物質により、胃潰瘍や十二指腸潰瘍の原因となるヘリコバクター・ピロリ菌を除菌する働きがあります。",
      "zh": "这是治疗引起胃溃疡或十二指肠溃疡的幽门螺杆菌感染的药物。具有通过抑制胃酸分泌的药物和2种抗生素，根除引起胃溃疡或十二指肠溃疡的幽门螺杆菌的功效。"
    },
    "contentVolume": {
      "jp": "7シート",
      "zh": "7板"
    },
    "dosageForm": {
      "jp": "錠剤",
      "zh": "片剂"
    },
    "ingredients": {
      "jp": "〈タケキャブ錠20mg〉 \n有効成分 1錠中 \nボノプラザンフマル酸塩26.72mg \n（ボノプラザンとして20mg） \n\n添加剤 D-マンニトール、結晶セルロース、クロスカルメロー\nスナトリウム、ヒドロキシプロピルセルロース、フマ\nル酸、ステアリン酸マグネシウム、ヒプロメロース、\nマクロゴール6000、酸化チタン、三二酸化鉄 \n\n〈アモキシシリンカプセル250mg〉 \n有効成分 1カプセル中 \n日局 アモキシシリン水和物 250mg（力価） \n\n添加剤 ステアリン酸マグネシウム、メチルセルロース、トウモロコシデンプン、ゼラチン、ラウリル硫酸ナトリウム \n\n〈クラリス錠200〉 \n有効成分 1錠中 \n日局 クラリスロマイシン 200mg（力価）\n\n添加剤 デンプングリコール酸ナトリウム、トウモロコシデンプン、ヒドロキシプロピルセルロース、ステアリン酸\nマグネシウム、カルナウバロウ、パラフィン、ショ糖脂肪酸エステル、ポリソルベート80、ポリビニルアルコール（部分けん化物）、ヒプロメロース、酸化チタン、軽質無水ケイ酸",
      "zh": "〈Takecab片20mg〉有效成分 1片中富马酸伏诺拉生26.72mg（作为伏诺拉生为20mg）添加剂：D-甘露醇、微晶纤维素等〈阿莫西林胶囊250mg〉有效成分 1胶囊中日局 阿莫西林水合物 250mg（效价）添加剂：硬脂酸镁、甲基纤维素等〈克拉里斯片200〉有效成分 1片中日局 克拉霉素 200mg（效价）添加剂：羟基乙酸淀粉钠、玉米淀粉等"
    }
  },
  "4987123158343": {
    "name": {
      "jp": "ボノサップパック８００",
      "zh": "Vonosap Pack 800"
    },
    "genericName": {
      "jp": "ボノプラザンフマル酸塩・アモキシシリン水和物・クラリスロマイシン",
      "zh": "富马酸伏诺拉生・阿莫西林水合物・克拉霉素"
    },
    "efficacy": {
      "jp": "胃潰瘍・十二指腸潰瘍・胃MALTリンパ腫・特発性血小板減少性紫斑病・早期胃癌に対する内視鏡的治療後胃におけるヘリコバクター・ピロリ感染症、ヘリコバクター・ピロリ感染胃炎。",
      "zh": "胃溃疡・十二指肠溃疡・胃MALT淋巴瘤・特发性血小板减少性紫癜・早期胃癌内镜治疗后胃的幽门螺杆菌感染症、幽门螺杆菌感染胃炎。"
    },
    "dosage": {
      "jp": "通常、成人にはボノプラザンとして1回20mg、アモキシシリン水和物として1回750mg(力価)及びクラリスロマイシンとして1回200mg(力価)の3剤を同時に1日2回、7日間経口投与する。なお、クラリスロマイシンは、必要に応じて適宜増量することができる。ただし、1回400mg(力価)1日2回を上限とする",
      "zh": "通常，成人作为伏诺拉生1次20mg、阿莫西林水合物1次750mg(效价)及克拉霉素1次200mg(效价)的3药同时每日2次，口服7天。克拉霉素可视需要适当增量。但上限为1次400mg(效价)每日2次。"
    },
    "sideEffects": {
      "jp": "下痢、浮腫、じん麻疹、口内炎、腹部不快感、腹部膨満感、便秘、食欲不振、胃部不快感、耳鳴、過敏症",
      "zh": "腹泻、浮肿、荨麻疹、口炎、腹部不适、腹胀感、便秘、食欲不振、胃部不适、耳鸣、过敏症"
    },
    "warnings": {
      "jp": "本製品に包装されている各製剤の成分に対する過敏症の既\n往歴のある患者 \n アタザナビル硫酸塩、リルピビリン塩酸塩、ピモジド、エル\nゴタミン酒石酸塩・無水カフェイン・イソプロピルアンチピリ\nン、ジヒドロエルゴタミンメシル酸塩、スボレキサント、ロミ\nタピドメシル酸塩、タダラフィル〔アドシルカ〕、チカグレロ\nル、イブルチニブ、イバブラジン塩酸塩、ベネトクラクス（再\n発又は難治性の慢性リンパ性白血病（小リンパ球性リンパ腫を\n含む）の用量漸増期）、ルラシドン塩酸塩、アナモレリン塩酸\n塩、フィネレノン、イサブコナゾニウム硫酸塩を投与中の患者\n 肝臓又は腎臓に障害のある患者で、コルヒチンを投与中の患\n者\n伝染性単核症のある患者［アモキシシリン水和物で紅斑性丘\n疹の発現頻度が高いとの報告がある。］ \n2.5 高度の腎障害のある患者",
      "zh": "对本产品包装内的各制剂成分有过敏史的患者正在服用硫酸阿扎那韦、盐酸利匹韦林、匹莫齐特、酒石酸麦角胺・无水咖啡因・异丙安替比林、甲磺酸二氢麦角胺、苏沃雷生、甲磺酸洛美他派、他达拉非[Adcirca]、替格瑞洛、依鲁替尼、盐酸伊伐布雷定、维奈克拉（复发或难治性慢性淋巴细胞白血病（含小淋巴细胞淋巴瘤）的剂量递增期）、盐酸鲁拉西酮、盐酸阿那莫林、非奈利酮、硫酸艾沙康唑的患者肝脏或肾脏有障碍且正在服用秋水仙碱的患者传染性单核细胞增多症患者[有报告称阿莫西林水合物易引发红斑性丘疹。]高度肾功能障碍患者"
    },
    "description": {
      "jp": "胃潰瘍や十二指腸潰瘍の原因となるヘリコバクター・ピロリ菌の感染を治療するお薬です。\n胃酸の分泌をおさえるお薬と2種類の抗生物質により、胃潰瘍や十二指腸潰瘍の原因となるヘリコバクター・ピロリ菌を除菌する働きがあります。",
      "zh": "这是治疗引起胃溃疡或十二指肠溃疡的幽门螺杆菌感染的药物。具有通过抑制胃酸分泌的药物和2种抗生素，根除引起胃溃疡或十二指肠溃疡的幽门螺杆菌的功效。"
    },
    "contentVolume": {
      "jp": "7シート",
      "zh": "7板"
    },
    "dosageForm": {
      "jp": "錠剤",
      "zh": "片剂"
    },
    "ingredients": {
      "jp": "〈タケキャブ錠20mg〉 \n有効成分 1錠中 \nボノプラザンフマル酸塩26.72mg \n（ボノプラザンとして20mg） \n\n添加剤 D-マンニトール、結晶セルロース、クロスカルメロー\nスナトリウム、ヒドロキシプロピルセルロース、フマ\nル酸、ステアリン酸マグネシウム、ヒプロメロース、\nマクロゴール6000、酸化チタン、三二酸化鉄 \n\n〈アモキシシリンカプセル250mg〉 \n有効成分 1カプセル中 \n日局 アモキシシリン水和物 250mg（力価） \n\n添加剤 ステアリン酸マグネシウム、メチルセルロース、トウモロコシデンプン、ゼラチン、ラウリル硫酸ナトリウム \n\n〈クラリス錠200〉 \n有効成分 1錠中 \n日局 クラリスロマイシン 200mg（力価）\n\n添加剤 デンプングリコール酸ナトリウム、トウモロコシデンプン、ヒドロキシプロピルセルロース、ステアリン酸\nマグネシウム、カルナウバロウ、パラフィン、ショ糖脂肪酸エステル、ポリソルベート80、ポリビニルアルコール（部分けん化物）、ヒプロメロース、酸化チタン、軽質無水ケイ酸",
      "zh": "〈Takecab片20mg〉有效成分 1片中富马酸伏诺拉生26.72mg（作为伏诺拉生为20mg）〈阿莫西林胶囊250mg〉有效成分 1胶囊中日局 阿莫西林水合物 250mg（效价）〈克拉里斯片200〉有效成分 1片中日局 克拉霉素 200mg（效价）（各添加剂省略，参考Vonosap Pack 400）"
    }
  },
  "4987123158350": {
    "name": {
      "jp": "ボノピオンパック",
      "zh": "Vonopion Pack"
    },
    "genericName": {
      "jp": "ボノプラザンフマル酸塩\nアモキシシリン水和物・メトロニダゾール",
      "zh": "富马酸伏诺拉生阿莫西林水合物・甲硝唑"
    },
    "efficacy": {
      "jp": "胃潰瘍・十二指腸潰瘍・胃MALTリンパ腫\n・特発性血小板減少性紫斑病・早期胃癌に対する内視鏡的治療後胃におけるヘリコバクター・ピロリ感染症、ヘリコバクター・ピロリ感染胃炎。",
      "zh": "胃溃疡・十二指肠溃疡・胃MALT淋巴瘤・特发性血小板减少性紫癜・早期胃癌内镜治疗后胃的幽门螺杆菌感染症、幽门螺杆菌感染胃炎。"
    },
    "dosage": {
      "jp": "プロトンポンプインヒビター、アモキシシリン水和物及びクラリスロマイシンの3剤投与によるヘリコバクター・ピロリの除菌治療が不成功の場合\n\n通常、成人にはボノプラザンとして1回20mg、アモキシシリン水和物として1回750mg(力価)及びメトロニダゾールとして1回250mgの3剤を同時に1日2回、7日間経口投与する。",
      "zh": "使用质子泵抑制剂、阿莫西林水合物及克拉霉素3药进行的幽门螺杆菌除菌治疗不成功的情况下：通常，成人作为伏诺拉生1次20mg、阿莫西林水合物1次750mg(效价)及甲硝唑1次250mg的3药同时每日2次，口服7天。"
    },
    "sideEffects": {
      "jp": "浮腫、じん麻疹、腹部不快感、腹部膨満感、\n便秘、好酸球増多、発疹、AST上昇、ALT上昇、過敏症、AL－P上昇",
      "zh": "浮肿、荨麻疹、腹部不适、腹胀感、便秘、嗜酸性粒细胞增多、皮疹、AST升高、ALT升高、过敏症、AL-P升高"
    },
    "warnings": {
      "jp": "本製品に包装されている各製剤の成分に対する過敏症の既\n往歴のある患者 \nアタザナビル硫酸塩、リルピビリン塩酸塩を投与中の患者\n伝染性単核症のある患者［アモキシシリン水和物で紅斑性丘\n疹の発現頻度が高いとの報告がある。］ \n高度の腎障害のある患者\n 脳、脊髄に器質的疾患のある患者（脳膿瘍の患者を除く）［メ\nトロニダゾールで中枢神経系症状があらわれることがある。］\n妊娠3ヵ月以内の女性（有益性が危険性を上回ると判断され\nる疾患の場合は除く）",
      "zh": "对本产品包装内的各制剂成分有过敏史的患者正在服用硫酸阿扎那韦、盐酸利匹韦林的患者传染性单核细胞增多症患者[有报告称阿莫西林水合物易引发红斑性丘疹。]高度肾功能障碍患者脑、脊髓有器质性疾病的患者（脑脓肿患者除外）[甲硝唑可能出现中枢神经系统症状。]妊娠3个月以内的女性（判断有益性超过危险性的疾病除外）"
    },
    "description": {
      "jp": "胃潰瘍や十二指腸潰瘍の原因となるヘリコバクター・ピロリ菌の感染を治療するお薬です。\n胃酸の分泌をおさえるお薬と抗生物質と抗菌剤により、胃潰瘍や十二指腸潰瘍の原因となるヘリコバクター・ピロリ菌を除菌する働きがあります。",
      "zh": "这是治疗引起胃溃疡或十二指肠溃疡的幽门螺杆菌感染的药物。具有通过抑制胃酸分泌的药物、抗生素和抗菌剂，根除引起胃溃疡或十二指肠溃疡的幽门螺杆菌的功效。"
    },
    "contentVolume": {
      "jp": "7シート",
      "zh": "7板"
    },
    "dosageForm": {
      "jp": "錠剤",
      "zh": "片剂"
    },
    "ingredients": {
      "jp": "〈タケキャブ錠20mg〉 \n有効成分 1錠中 \nボノプラザンフマル酸塩26.72mg \n（ボノプラザンとして20mg）\n \n添加剤 \nD-マンニトール、結晶セルロース、クロスカルメロー\nスナトリウム、ヒドロキシプロピルセルロース、フマル酸、ステアリン酸マグネシウム、ヒプロメロース、\nマクロゴール6000、酸化チタン、三二酸化鉄 \n\n〈アモキシシリンカプセル250mg〉 \n有効成分 1カプセル中 \n日局アモキシシリン水和物 250mg（力価） \n\n添加剤 \nステアリン酸マグネシウム、メチルセルロース、トウ\nモロコシデンプン、ゼラチン、ラウリル硫酸ナトリウム \n\n〈フラジール内服錠250mg〉 \n有効成分 1錠中 \n日局メトロニダゾール 250mg \n\n添加剤 \nコムギデンプン、グリセリン、メチルセルロース、水\nアメ、タルク、ステアリン酸マグネシウム、白糖、デ\nンプングリコール酸ナトリウム、アラビアゴム末、ゼ\nラチン、沈降炭酸カルシウム、安息香酸ナトリウム、\nカルナウバロウ",
      "zh": "〈Takecab片20mg〉有效成分 1片中富马酸伏诺拉生26.72mg〈阿莫西林胶囊250mg〉有效成分 1胶囊中日局阿莫西林水合物 250mg（效价）〈灭滴灵口服片250mg〉有效成分 1片中日局甲硝唑 250mg（各添加剂省略，详情见包装）"
    }
  },
  "4987123871907": {
    "name": {
      "jp": "ベンズブロマロン錠２５ｍｇ\n「ＮＩＧ」",
      "zh": "苯溴马隆片 25mg「NIG」"
    },
    "genericName": {
      "jp": "ベンズブロマロン",
      "zh": "苯溴马隆"
    },
    "efficacy": {
      "jp": "次記の場合における高尿酸血症の改善：痛風、高尿酸血症を\n伴う高血圧症。",
      "zh": "下列情况下的高尿酸血症的改善：痛风、伴随高尿酸血症的高血压症。"
    },
    "dosage": {
      "jp": "痛風\n\n通常成人1日1回1錠または2錠(ベンズブロマロンとして25mgまたは50mg)を経口投与し、その後維持量として1回2錠を1日1～3回(ベンズブロマロンとして50～150mg)経口投与する。\n\nなお、年齢、症状により適宜増減する。\n\n高尿酸血症を伴う高血圧症\n\n通常成人1回2錠を1日1～3回(ベンズブロマロンとして50～150mg)経口投与する。\n\nなお、年齢、症状により適宜増減する。",
      "zh": "痛风通常成人每日1次口服1片或2片（作为苯溴马隆25mg或50mg），之后维持量为1次2片，每日1～3次（作为苯溴马隆50～150mg）口服。此外，根据年龄、症状适当增减。伴随高尿酸血症的高血压症通常成人1次2片，每日1～3次（作为苯溴马隆50～150mg）口服。此外，根据年龄、症状适当增减。"
    },
    "sideEffects": {
      "jp": "そう痒感、発疹、蕁麻疹、AST上昇、ALT上昇\n、胃部不快感、胃腸障害、下痢、軟便、胸やけ、過敏症",
      "zh": "瘙痒感、皮疹、荨麻疹、AST升高、ALT升高、胃部不适、胃肠障碍、腹泻、软便、烧心、过敏症"
    },
    "warnings": {
      "jp": "劇症肝炎等の重篤な肝障害が主に投与開始6ヶ月以内に発現\nし、死亡等の重篤な転帰に至る例も報告されているので、投\n与開始後少なくとも6ヶ月間は必ず、定期的に肝機能検査を行\nうこと。また、患者の状態を十分観察し、肝機能検査値の異\n常、黄疸が認められた場合には投与を中止し、適切な処置を\n行うこと。\n副作用として肝障害が発生する場合があることをあらかじ\nめ患者に説明するとともに、食欲不振、悪心・嘔吐、全身倦\n怠感、腹痛、下痢、発熱、尿濃染、眼球結膜黄染等があらわ\nれた場合には、本剤の服用を中止し、直ちに受診するよう患\n者に注意を行うこと。\n\n肝障害のある患者\n腎結石を伴う患者［尿中尿酸排泄量の増大により、腎結石\nの症状を悪化させるおそれがある。］\n高度の腎機能障害のある患者\n妊婦又は妊娠している可能性のある女性\n本剤の成分に対し過敏症の既往歴のある患者",
      "zh": "暴发性肝炎等重笃的肝功能障碍主要在给药开始6个月内出现，也有导致死亡等严重后果的案例报告，因此给药开始后至少6个月内必须定期进行肝功能检查。同时应事先向患者说明可能出现肝功能障碍作为副作用，若出现食欲不振、恶心・呕吐、全身倦怠感、腹痛、腹泻、发热、尿色变深、眼球结膜黄染等情况，应中止服用本剂并立即就诊。肝功能障碍患者伴有肾结石的患者[因尿中尿酸排泄量增大，可能使肾结石症状恶化。]高度肾功能障碍患者孕妇或可能妊娠的女性对本剂成分有过敏史的患者"
    },
    "description": {
      "jp": "腎臓で尿酸が尿中へ排泄される働きを促すことで、血液中の尿酸の量を減らし、関節などに発生する炎症と痛みをしずめる働きがあります。\n痛風などの高尿酸血症を治療するお薬です。",
      "zh": "通过促进肾脏将尿酸排泄至尿中，减少血液中的尿酸量，具有缓解关节等处发生的炎症和疼痛的功效。这是治疗痛风等高尿酸血症的药物。"
    },
    "contentVolume": {
      "jp": "10錠×10シート（100錠）",
      "zh": "10片×10板（100片）"
    },
    "dosageForm": {
      "jp": "錠剤",
      "zh": "片剂"
    },
    "ingredients": {
      "jp": "有効成分\n1錠中：\nベンズブロマロン25mg\n\n添加剤\n結晶セルロース、ステアリン酸マグネシウム、トウモロコシデンプン、乳糖水和物、ヒドロキシプロピルセルロース",
      "zh": "有效成分1片中：苯溴马隆 25mg添加剂微晶纤维素、硬脂酸镁、玉米淀粉、乳糖水合物、羟丙纤维素"
    }
  },
  "4987123875561": {
    "name": {
      "jp": "クエン酸第一鉄Na錠\n50mg「NIG」",
      "zh": "柠檬酸亚铁钠片 50mg「NIG」"
    },
    "genericName": {
      "jp": "クエン酸第一鉄ナトリウ\nム鉄",
      "zh": "柠檬酸亚铁钠铁"
    },
    "efficacy": {
      "jp": "鉄欠乏性貧血。",
      "zh": "缺铁性贫血。"
    },
    "dosage": {
      "jp": "通常成人は、鉄として1日100～200mg(2～4錠)を1～2回に分けて食後経口投与する。\n\nなお、年齢、症状により適宜増減する。",
      "zh": "通常成人作为铁，每日100～200mg（2～4片），分1～2次饭后口服。此外，根据年龄、症状适当增减。"
    },
    "sideEffects": {
      "jp": "悪心、嘔吐、上腹部不快感、胃痛、腹痛、\n下痢、食欲不振、便秘、胸やけ、発疹、AST上昇",
      "zh": "恶心、呕吐、上腹部不适感、胃痛、腹痛、\n腹泻、食欲不振、便秘、烧心、皮疹、AST升高"
    },
    "warnings": {
      "jp": "鉄欠乏状態にない患者\n［過量投与にならないよう注意する。過剰症を起こすおそれが\nある。］",
      "zh": "非缺铁状态的患者［注意不要过量给药。可能导致过剩症。］"
    },
    "description": {
      "jp": "体内で不足した鉄分を補い、骨髄での造血力を高める働きがあります。\n鉄分の不足が原因となる貧血の症状を改善するお薬です。",
      "zh": "具有补充体内不足的铁分，提高骨髓造血能力的功效。这是改善由铁分不足引起的贫血症状的药物。"
    },
    "contentVolume": {
      "jp": "10錠×10シート（100錠）",
      "zh": "10片×10板（100片）"
    },
    "dosageForm": {
      "jp": "錠剤",
      "zh": "片剂"
    },
    "ingredients": {
      "jp": "有効成分\nクエン酸第一鉄ナトリウム50㎎\n\n添加物\nD-マンニトール、結晶セルロース、クロスカル\nメロースナトリウム、ヒドロキシプロピルセル\nロース、ステアリン酸マグネシウム、乳糖水和\n物、ヒプロメロース、酸化チタン、トリアセチ\nン、黄色三二酸化鉄、青色2号アルミニウム\nレーキ、カルナウバロウ",
      "zh": "有效成分柠檬酸亚铁钠 50mg添加物D-甘露醇、微晶纤维素、交联羧甲基纤维素钠、羟丙纤维素、\n硬脂酸镁、乳糖水合物、羟丙甲纤维素、二氧化钛、甘油三乙酸酯、黄色三氧化二铁、蓝色2号铝色淀、卡那道蜡"
    }
  },
  "4987125499521": {
    "name": {
      "jp": "マンジャロ皮下注\n10ｍｇアテオス",
      "zh": "Mounjaro皮下注 10mg Ateos"
    },
    "genericName": {
      "jp": "チルゼパチド",
      "zh": "替尔泊肽"
    },
    "efficacy": {
      "jp": "2型糖尿病\n効能又は効果に関連する注意\n本剤の適用は、あらかじめ糖尿病治療の基本である食事療法、運動療法を十分に行った上で効果が不十分な場合に限り考慮すること。",
      "zh": "2型糖尿病（与功效或效果相关的注意）本剂的应用仅限在事先充分进行了作为糖尿病治疗基本的饮食疗法、运动疗法但效果不充分的情况下考虑。"
    },
    "dosage": {
      "jp": "通常、成人には、チルゼパチドとして週1回5mgを維持用量とし、皮下注射する。ただし、週1回2.5mgから開始し、4週間投与した後、週1回5mgに増量する。\n\nなお、患者の状態に応じて適宜増減するが、週1回5mgで効果不十分な場合は、4週間以上の間隔で2.5mgずつ増量できる。ただし、最大用量は週1回15mgまでとする。\n\n(用法及び用量に関連する注意)\n本剤は週1回投与する薬剤であり、同一曜日に投与させること。\n投与を忘れた場合は、次回投与までの期間が3日間(72時間)以上であれば気づいた時点で直ちに投与しその後はあらかじめ定めた曜日に投与、3日間(72時間)未満であれば投与せず次のあらかじめ定めた曜日に投与すること。なお、週1回投与の曜日を変更する必要がある場合は、前回投与から少なくとも3日間(72時間)以上間隔を空けること。",
      "zh": "通常，成人作为替尔泊肽维持量为每周1次5mg，皮下注射。但开始时为每周1次2.5mg，给药4周后，增量至每周1次5mg。此外，根据患者状态适当增减，但若每周1次5mg效果不充分，可间隔4周以上每次增量2.5mg。但最大用量为每周1次15mg。(与用法及用量相关的注意)本剂为每周1次给药的药剂，应在同一星期几给药。忘记给药时，若距离下次给药时间在3天（72小时）以上，应在察觉时立即给药，之后按预定的星期几给药；若不足3天（72小时），则不给药，在下一次预定的星期几给药。另外，若需更改每周1次给药的星期几，应与上次给药间隔至少3天（72小时）以上。"
    },
    "sideEffects": {
      "jp": "嘔吐、腹痛、便秘、悪心、下痢、消化不良、\n食欲減退、心拍数増加、低血圧、血圧低下、胃食道逆流性疾患、低血糖、低血糖症状、脱力感、高度空腹感、冷汗、顔面蒼白、動悸、振戦、頭痛、めまい、嘔気、視覚異常、重篤な低血糖症状、意識消失、膵炎、胆嚢炎、胆汁うっ滞性黄疸、アナフィラキシー、血管性浮腫、イレウス、腸閉塞、高度便秘、腹部膨満、持続する腹痛、急性膵炎、嘔吐を伴う持続的な激しい腹痛、胆管炎",
      "zh": "呕吐、腹痛、便秘、恶心、腹泻、消化不良、食欲减退、心率增加、低血压、血压降低、胃食管反流病、低血糖、低血糖症状、脱力感、高度空腹感、冷汗、面色苍白、心悸、震颤、头痛、眩晕、恶心、视觉异常、重笃低血糖症状、意识消失、胰腺炎、胆囊炎、胆汁淤积性黄疸、过敏反应、血管性水肿、肠梗阻、高度便秘、腹胀、持续性腹痛、急性胰腺炎、伴随呕吐的持续性剧烈腹痛、胆管炎"
    },
    "warnings": {
      "jp": "本剤の成分に対し過敏症の既往歴のある患者\n糖尿病性ケトアシドーシス、糖尿病性昏睡又は前昏睡、1型\n糖尿病の患者［インスリン製剤による速やかな治療が必須と\nなるので、本剤を投与すべきでない。］\n重症感染症、手術等の緊急の場合［インスリン製剤による\n血糖管理が望まれるので、本剤の投与は適さない。",
      "zh": "对本剂成分有过敏史的患者糖尿病性酮症酸中毒、糖尿病性昏迷或前昏迷、1型糖尿病患者[因必须使用胰岛素制剂进行迅速治疗，故不应给予本剂。]重症感染症、手术等紧急情况[因希望使用胰岛素制剂进行血糖管理，故不适合使用本剂。]"
    },
    "description": {
      "jp": "糖尿病を治療するお薬です。\n血糖に応じてインスリンの分泌を促し、血糖値を改善する働きがあります。",
      "zh": "这是治疗糖尿病的药物。具有根据血糖促进胰岛素分泌，改善血糖值的功效。"
    },
    "contentVolume": {
      "jp": "2キット",
      "zh": "2套"
    },
    "dosageForm": {
      "jp": "皮下注",
      "zh": "皮下注射"
    },
    "ingredients": {
      "jp": "有効成分\n1キット中\nチルゼパチド10mg\n\n添加物\nリン酸水素二ナトリウム七水和物\n塩化ナトリウム塩酸\n水酸化ナトリウム",
      "zh": "有效成分1套中替尔泊肽 10mg添加物磷酸氢二钠七水合物氯化钠、盐酸氢氧化钠"
    }
  },
  "4987128031498": {
    "name": {
      "jp": "ゼップバウンド皮下注7.5mgアテオス",
      "zh": "Zepbound皮下注 7.5mg Ateos"
    },
    "genericName": {
      "jp": "チルゼパチド",
      "zh": "替尔泊肽"
    },
    "efficacy": {
      "jp": "肥満症：ただし、高血圧、脂質異常症又は2型糖尿病のいずれかを有し、食事療法・運動療法を行っても十分な効果が得られず、次に該当する場合に限る(BMIが27kg/㎡以上であり、2つ以上の肥満に関連する健康障害を有する、BMIが35kg/㎡以上)。\n\n(効能又は効果に関連する注意)\n本剤の適用にあたっては、あらかじめ肥満症治療の基本である食事療法・運動療法を行っても、十分な効果が得られない場合で、薬物治療の対象として適切と判断された患者のみを対象とすること。肥満に関連する健康障害は、臨床試験に組み入れられた患者背景を参考に判断すること",
      "zh": "肥胖症：仅限患有高血压、脂质异常症或2型糖尿病中任一者，且进行了饮食疗法・运动疗法仍未获得充分效果，并符合下列情况者（BMI 27kg/㎡以上且有2个以上肥胖相关健康障碍，或BMI 35kg/㎡以上）。(与功效或效果相关的注意)本剂的适用，仅限在事先进行了作为肥胖症治疗基本的饮食疗法・运动疗法仍未获得充分效果，且判断为适合药物治疗的患者。肥胖相关健康障碍应参考临床试验中纳入的患者背景进行判断。"
    },
    "dosage": {
      "jp": "通常、成人には、チルゼパチドとして週1回2.5mgから開始し、4週間の間隔で2.5mgずつ増量し、週1回10mgを皮下注射する。\n\nなお、患者の状態に応じて適宜増減するが、週1回5mgまで減量、又は4週間以上の間隔で2.5mgずつ週1回15mgまで増量できる。\n\n(用法及び用量に関連する注意)\n本剤の用量調節に際しては、次の点に留意すること。\n・ 胃腸障害等の発現により忍容性が得られない患者では減量又は漸増の延期を考慮すること。\n\n・ 患者の体重減少の程度や本剤に対する忍容性に応じて、週1回5mgで治療を継続することも考慮すること\n\n本剤は週1回投与する薬剤であり、同一曜日に投与させること。\n投与を忘れた場合は、次回投与までの期間が3日間(72時間)以上であれば気づいた時点で直ちに投与しその後はあらかじめ定めた曜日に投与、3日間(72時間)未満であれば投与せず次のあらかじめ定めた曜日に投与すること。なお、週1回投与の曜日を変更する必要がある場合は、前回投与から少なくとも3日間(72時間)以上間隔を空けること。",
      "zh": "通常，成人作为替尔泊肽从每周1次2.5mg开始，每隔4周增加2.5mg，每周1次皮下注射10mg。此外，根据患者状态适当增减，可减量至每周1次5mg，或每隔4周以上每次增加2.5mg，增至每周1次15mg。(与用法及用量相关的注意)本剂剂量调节时，应留意下列点。・ 因出现胃肠障碍等导致耐受性不足的患者，考虑减量或推迟渐增。・ 根据患者体重减少程度及对本剂的耐受性，也可考虑以每周1次5mg持续治疗。本剂为每周1次给药的药剂，应在同一星期几给药。忘记给药时，若距离下次给药时间在3天（72小时）以上，应在察觉时立即给药，之后按预定的星期几给药；若不足3天（72小时），则不给药，在下一次预定的星期几给药。另外，若需更改每周1次给药的星期几，应与上次给药间隔至少3天（72小时）以上。"
    },
    "sideEffects": {
      "jp": "嘔吐、腹痛、便秘、悪心、下痢、消化不良、食欲減退、注射部位反応、紅斑、そう痒感、疼痛",
      "zh": "呕吐、腹痛、便秘、恶心、腹泻、消化不良、食欲减退、注射部位反应、红斑、瘙痒感、疼痛"
    },
    "warnings": {
      "jp": "本剤の成分に対し過敏症の既往歴のある患者\n糖尿病性ケトアシドーシス、糖尿病性昏睡又は前昏睡、1型\n糖尿病の患者［インスリン製剤による速やかな治療が必須と\nなるので、本剤を投与すべきでない。］\n 2型糖尿病を有する患者における重症感染症、手術等の緊急\nの場合［インスリン製剤による血糖管理が望まれるので、本\n剤の投与は適さない。",
      "zh": "对本剂成分有过敏史的患者糖尿病性酮症酸中毒、糖尿病性昏迷或前昏迷、1型糖尿病患者［因必须通过胰岛素制剂进行迅速治疗，故不应给予本剂。］有2型糖尿病的患者发生重症感染症、手术等紧急情况［因希望通过胰岛素制剂进行血糖管理，故不适合使用本剂。］"
    },
    "description": {
      "jp": "食欲を減退させたり、満腹感を高めることにより、体重を減らす働きがあります。\n肥満症に用いるお薬です。",
      "zh": "具有减退食欲、提高满腹感，从而减轻体重的功效。这是用于肥胖症的药物。"
    },
    "contentVolume": {
      "jp": "2キット×1箱",
      "zh": "2套×1盒"
    },
    "dosageForm": {
      "jp": "注射",
      "zh": "注射剂"
    },
    "ingredients": {
      "jp": "有効成分\n1キット中\nチルゼパチド7.5mg\n\n添加物\nリン酸水素二ナトリウム七水和物0.7mg\n塩化ナトリウム4.1mg\n塩酸　適量\n水酸化ナトリウム　適量",
      "zh": "有效成分1套中替尔泊肽 7.5mg添加物（同上 2.5mg 的添加物）"
    }
  },
  "4987128052387": {
    "name": {
      "jp": "ゼップバウンド皮下注12.5mgアテオス",
      "zh": "Zepbound皮下注 12.5mg Ateos"
    },
    "genericName": {
      "jp": "チルゼパチド",
      "zh": "替尔泊肽"
    },
    "efficacy": {
      "jp": "肥満症：ただし、高血圧、脂質異常症又は2型糖尿病のいずれかを有し、食事療法・運動療法を行っても十分な効果が得られず、次に該当する場合に限る(BMIが27kg/㎡以上であり、2つ以上の肥満に関連する健康障害を有する、BMIが35kg/㎡以上)。\n\n(効能又は効果に関連する注意)\n本剤の適用にあたっては、あらかじめ肥満症治療の基本である食事療法・運動療法を行っても、十分な効果が得られない場合で、薬物治療の対象として適切と判断された患者のみを対象とすること。肥満に関連する健康障害は、臨床試験に組み入れられた患者背景を参考に判断すること",
      "zh": "肥胖症：仅限患有高血压、脂质异常症或2型糖尿病中任一者，且进行了饮食疗法・运动疗法仍未获得充分效果，并符合下列情况者（BMI 27kg/㎡以上且有2个以上肥胖相关健康障碍，或BMI 35kg/㎡以上）。(与功效或效果相关的注意)本剂的适用，仅限在事先进行了作为肥胖症治疗基本的饮食疗法・运动疗法仍未获得充分效果，且判断为适合药物治疗的患者。肥胖相关健康障碍应参考临床试验中纳入的患者背景进行判断。"
    },
    "dosage": {
      "jp": "通常、成人には、チルゼパチドとして週1回2.5mgから開始し、4週間の間隔で2.5mgずつ増量し、週1回10mgを皮下注射する。\n\nなお、患者の状態に応じて適宜増減するが、週1回5mgまで減量、又は4週間以上の間隔で2.5mgずつ週1回15mgまで増量できる。\n\n(用法及び用量に関連する注意)\n本剤の用量調節に際しては、次の点に留意すること。\n・ 胃腸障害等の発現により忍容性が得られない患者では減量又は漸増の延期を考慮すること。\n\n・ 患者の体重減少の程度や本剤に対する忍容性に応じて、週1回5mgで治療を継続することも考慮すること\n\n本剤は週1回投与する薬剤であり、同一曜日に投与させること。\n投与を忘れた場合は、次回投与までの期間が3日間(72時間)以上であれば気づいた時点で直ちに投与しその後はあらかじめ定めた曜日に投与、3日間(72時間)未満であれば投与せず次のあらかじめ定めた曜日に投与すること。なお、週1回投与の曜日を変更する必要がある場合は、前回投与から少なくとも3日間(72時間)以上間隔を空けること。",
      "zh": "通常，成人作为替尔泊肽从每周1次2.5mg开始，每隔4周增加2.5mg，每周1次皮下注射10mg。此外，根据患者状态适当增减，可减量至每周1次5mg，或每隔4周以上每次增加2.5mg，增至每周1次15mg。(与用法及用量相关的注意)本剂剂量调节时，应留意下列点。・ 因出现胃肠障碍等导致耐受性不足的患者，考虑减量或推迟渐增。・ 根据患者体重减少程度及对本剂的耐受性，也可考虑以每周1次5mg持续治疗。本剂为每周1次给药的药剂，应在同一星期几给药。忘记给药时，若距离下次给药时间在3天（72小时）以上，应在察觉时立即给药，之后按预定的星期几给药；若不足3天（72小时），则不给药，在下一次预定的星期几给药。另外，若需更改每周1次给药的星期几，应与上次给药间隔至少3天（72小时）以上。"
    },
    "sideEffects": {
      "jp": "嘔吐、腹痛、便秘、悪心、下痢、消化不良、食欲減退、注射部位反応、紅斑、そう痒感、疼痛",
      "zh": "呕吐、腹痛、便秘、恶心、腹泻、消化不良、食欲减退、注射部位反应、红斑、瘙痒感、疼痛"
    },
    "warnings": {
      "jp": "本剤の成分に対し過敏症の既往歴のある患者\n糖尿病性ケトアシドーシス、糖尿病性昏睡又は前昏睡、1型\n糖尿病の患者［インスリン製剤による速やかな治療が必須と\nなるので、本剤を投与すべきでない。］\n 2型糖尿病を有する患者における重症感染症、手術等の緊急\nの場合［インスリン製剤による血糖管理が望まれるので、本\n剤の投与は適さない。",
      "zh": "对本剂成分有过敏史的患者糖尿病性酮症酸中毒、糖尿病性昏迷或前昏迷、1型糖尿病患者［因必须通过胰岛素制剂进行迅速治疗，故不应给予本剂。］有2型糖尿病的患者发生重症感染症、手术等紧急情况［因希望通过胰岛素制剂进行血糖管理，故不适合使用本剂。］"
    },
    "description": {
      "jp": "食欲を減退させたり、満腹感を高めることにより、体重を減らす働きがあります。\n肥満症に用いるお薬です。",
      "zh": "具有减退食欲、提高满腹感，从而减轻体重的功效。这是用于肥胖症的药物。"
    },
    "contentVolume": {
      "jp": "2キット×1箱",
      "zh": "2套×1盒"
    },
    "dosageForm": {
      "jp": "注射",
      "zh": "注射剂"
    },
    "ingredients": {
      "jp": "有効成分\n1キット中\nチルゼパチド12.5mg\n\n添加物\nリン酸水素二ナトリウム七水和物0.7mg\n塩化ナトリウム4.1mg\n塩酸　適量\n水酸化ナトリウム　適量",
      "zh": "有效成分1套中替尔泊肽 12.5mg添加物（同上 2.5mg 的添加物）"
    }
  },
  "4987128182466": {
    "name": {
      "jp": "ゼップバウンド皮下注10mgアテオス",
      "zh": "Zepbound皮下注 10mg Ateos"
    },
    "genericName": {
      "jp": "チルゼパチド",
      "zh": "替尔泊肽"
    },
    "efficacy": {
      "jp": "肥満症：ただし、高血圧、脂質異常症又は2型糖尿病のいずれかを有し、食事療法・運動療法を行っても十分な効果が得られず、次に該当する場合に限る(BMIが27kg/㎡以上であり、2つ以上の肥満に関連する健康障害を有する、BMIが35kg/㎡以上)。\n\n(効能又は効果に関連する注意)\n本剤の適用にあたっては、あらかじめ肥満症治療の基本である食事療法・運動療法を行っても、十分な効果が得られない場合で、薬物治療の対象として適切と判断された患者のみを対象とすること。肥満に関連する健康障害は、臨床試験に組み入れられた患者背景を参考に判断すること",
      "zh": "肥胖症：仅限患有高血压、脂质异常症或2型糖尿病中任一者，且进行了饮食疗法・运动疗法仍未获得充分效果，并符合下列情况者（BMI 27kg/㎡以上且有2个以上肥胖相关健康障碍，或BMI 35kg/㎡以上）。(与功效或效果相关的注意)本剂的适用，仅限在事先进行了作为肥胖症治疗基本的饮食疗法・运动疗法仍未获得充分效果，且判断为适合药物治疗的患者。肥胖相关健康障碍应参考临床试验中纳入的患者背景进行判断。"
    },
    "dosage": {
      "jp": "通常、成人には、チルゼパチドとして週1回2.5mgから開始し、4週間の間隔で2.5mgずつ増量し、週1回10mgを皮下注射する。\n\nなお、患者の状態に応じて適宜増減するが、週1回5mgまで減量、又は4週間以上の間隔で2.5mgずつ週1回15mgまで増量できる。\n\n(用法及び用量に関連する注意)\n本剤の用量調節に際しては、次の点に留意すること。\n・ 胃腸障害等の発現により忍容性が得られない患者では減量又は漸増の延期を考慮すること。\n\n・ 患者の体重減少の程度や本剤に対する忍容性に応じて、週1回5mgで治療を継続することも考慮すること\n\n本剤は週1回投与する薬剤であり、同一曜日に投与させること。\n投与を忘れた場合は、次回投与までの期間が3日間(72時間)以上であれば気づいた時点で直ちに投与しその後はあらかじめ定めた曜日に投与、3日間(72時間)未満であれば投与せず次のあらかじめ定めた曜日に投与すること。なお、週1回投与の曜日を変更する必要がある場合は、前回投与から少なくとも3日間(72時間)以上間隔を空けること。",
      "zh": "通常，成人作为替尔泊肽从每周1次2.5mg开始，每隔4周增加2.5mg，每周1次皮下注射10mg。此外，根据患者状态适当增减，可减量至每周1次5mg，或每隔4周以上每次增加2.5mg，增至每周1次15mg。(与用法及用量相关的注意)本剂剂量调节时，应留意下列点。・ 因出现胃肠障碍等导致耐受性不足的患者，考虑减量或推迟渐增。・ 根据患者体重减少程度及对本剂的耐受性，也可考虑以每周1次5mg持续治疗。本剂为每周1次给药的药剂，应在同一星期几给药。忘记给药时，若距离下次给药时间在3天（72小时）以上，应在察觉时立即给药，之后按预定的星期几给药；若不足3天（72小时），则不给药，在下一次预定的星期几给药。另外，若需更改每周1次给药的星期几，应与上次给药间隔至少3天（72小时）以上。"
    },
    "sideEffects": {
      "jp": "嘔吐、腹痛、便秘、悪心、下痢、消化不良、食欲減退、注射部位反応、紅斑、そう痒感、疼痛",
      "zh": "呕吐、腹痛、便秘、恶心、腹泻、消化不良、食欲减退、注射部位反应、红斑、瘙痒感、疼痛"
    },
    "warnings": {
      "jp": "本剤の成分に対し過敏症の既往歴のある患者\n糖尿病性ケトアシドーシス、糖尿病性昏睡又は前昏睡、1型\n糖尿病の患者［インスリン製剤による速やかな治療が必須と\nなるので、本剤を投与すべきでない。］\n 2型糖尿病を有する患者における重症感染症、手術等の緊急\nの場合［インスリン製剤による血糖管理が望まれるので、本\n剤の投与は適さない。",
      "zh": "对本剂成分有过敏史的患者糖尿病性酮症酸中毒、糖尿病性昏迷或前昏迷、1型糖尿病患者［因必须通过胰岛素制剂进行迅速治疗，故不应给予本剂。］有2型糖尿病的患者发生重症感染症、手术等紧急情况［因希望通过胰岛素制剂进行血糖管理，故不适合使用本剂。］"
    },
    "description": {
      "jp": "食欲を減退させたり、満腹感を高めることにより、体重を減らす働きがあります。\n肥満症に用いるお薬です。",
      "zh": "具有减退食欲、提高满腹感，从而减轻体重的功效。这是用于肥胖症的药物。"
    },
    "contentVolume": {
      "jp": "2キット×1箱",
      "zh": "2套×1盒"
    },
    "dosageForm": {
      "jp": "注射",
      "zh": "注射剂"
    },
    "ingredients": {
      "jp": "有効成分\n1キット中\nチルゼパチド10mg\n\n添加物\nリン酸水素二ナトリウム七水和物0.7mg\n塩化ナトリウム4.1mg\n塩酸　適量\n水酸化ナトリウム　適量",
      "zh": "有效成分1套中替尔泊肽 10mg添加物（同上 2.5mg 的添加物）"
    }
  },
  "4987128207602": {
    "name": {
      "jp": "マンジャロ皮下注\n２．５ｍｇアテオス",
      "zh": "Mounjaro皮下注 2.5mg Ateos"
    },
    "genericName": {
      "jp": "チルゼパチド",
      "zh": "替尔泊肽(Tirzepatide)"
    },
    "efficacy": {
      "jp": "2型糖尿病\n効能又は効果に関連する注意\n本剤の適用は、あらかじめ糖尿病治療の基本である食事療法、運動療法を十分に行った上で効果が不十分な場合に限り考慮すること。",
      "zh": "2型糖尿病（与功效或效果相关的注意）本剂的应用仅限在事先充分进行了作为糖尿病治疗基本的饮食疗法、运动疗法但效果不充分的情况下考虑。"
    },
    "dosage": {
      "jp": "通常、成人には、チルゼパチドとして週1回5mgを維持用量とし、皮下注射する。ただし、週1回2.5mgから開始し、4週間投与した後、週1回5mgに増量する。\n\nなお、患者の状態に応じて適宜増減するが、週1回5mgで効果不十分な場合は、4週間以上の間隔で2.5mgずつ増量できる。ただし、最大用量は週1回15mgまでとする。\n\n(用法及び用量に関連する注意)\n本剤は週1回投与する薬剤であり、同一曜日に投与させること。\n投与を忘れた場合は、次回投与までの期間が3日間(72時間)以上であれば気づいた時点で直ちに投与しその後はあらかじめ定めた曜日に投与、3日間(72時間)未満であれば投与せず次のあらかじめ定めた曜日に投与すること。なお、週1回投与の曜日を変更する必要がある場合は、前回投与から少なくとも3日間(72時間)以上間隔を空けること。",
      "zh": "通常，成人作为替尔泊肽维持量为每周1次5mg，皮下注射。但开始时为每周1次2.5mg，给药4周后，增量至每周1次5mg。此外，根据患者状态适当增减，但若每周1次5mg效果不充分，可间隔4周以上每次增量2.5mg。但最大用量为每周1次15mg。(与用法及用量相关的注意)本剂为每周1次给药的药剂，应在同一星期几给药。忘记给药时，若距离下次给药时间在3天（72小时）以上，应在察觉时立即给药，之后按预定的星期几给药；若不足3天（72小时），则不给药，在下一次预定的星期几给药。另外，若需更改每周1次给药的星期几，应与上次给药间隔至少3天（72小时）以上。"
    },
    "sideEffects": {
      "jp": "嘔吐、腹痛、便秘、悪心、下痢、消化不良、\n食欲減退、心拍数増加、低血圧、血圧低下、胃食道逆流性疾患、低血糖、低血糖症状、脱力感、高度空腹感、冷汗、顔面蒼白、動悸、振戦、頭痛、めまい、嘔気、視覚異常、重篤な低血糖症状、意識消失、膵炎、胆嚢炎、胆汁うっ滞性黄疸、アナフィラキシー、血管性浮腫、イレウス、腸閉塞、高度便秘、腹部膨満、持続する腹痛、急性膵炎、嘔吐を伴う持続的な激しい腹痛、胆管炎",
      "zh": "呕吐、腹痛、便秘、恶心、腹泻、消化不良、食欲减退、心率增加、低血压、血压降低、胃食管反流病、低血糖、低血糖症状、脱力感、高度空腹感、冷汗、面色苍白、心悸、震颤、头痛、眩晕、恶心、视觉异常、重笃低血糖症状、意识消失、胰腺炎、胆囊炎、胆汁淤积性黄疸、过敏反应、血管性水肿、肠梗阻、高度便秘、腹胀、持续性腹痛、急性胰腺炎、伴随呕吐的持续性剧烈腹痛、胆管炎"
    },
    "warnings": {
      "jp": "本剤の成分に対し過敏症の既往歴のある患者\n糖尿病性ケトアシドーシス、糖尿病性昏睡又は前昏睡、1型\n糖尿病の患者［インスリン製剤による速やかな治療が必須と\nなるので、本剤を投与すべきでない。］\n重症感染症、手術等の緊急の場合［インスリン製剤による\n血糖管理が望まれるので、本剤の投与は適さない。",
      "zh": "对本剂成分有过敏史的患者糖尿病性酮症酸中毒、糖尿病性昏迷或前昏迷、1型糖尿病患者[因必须使用胰岛素制剂进行迅速治疗，故不应给予本剂。]重症感染症、手术等紧急情况[因希望使用胰岛素制剂进行血糖管理，故不适合使用本剂。]"
    },
    "description": {
      "jp": "糖尿病を治療するお薬です。\n血糖に応じてインスリンの分泌を促し、血糖値を改善する働きがあります。",
      "zh": "这是治疗糖尿病的药物。具有根据血糖促进胰岛素分泌，改善血糖值的功效。"
    },
    "contentVolume": {
      "jp": "2キット",
      "zh": "2套"
    },
    "dosageForm": {
      "jp": "皮下注",
      "zh": "皮下注射"
    },
    "ingredients": {
      "jp": "有効成分\n1キット中\nチルゼパチド2.5mg\n\n添加物\nリン酸水素二ナトリウム七水和物\n塩化ナトリウム塩酸\n水酸化ナトリウム",
      "zh": "有效成分1套中替尔泊肽 2.5mg添加物磷酸氢二钠七水合物氯化钠、盐酸氢氧化钠"
    }
  },
  "4987128255719": {
    "name": {
      "jp": "マンジャロ皮下注\n7.5ｍｇアテオス",
      "zh": "Mounjaro皮下注 7.5mg Ateos"
    },
    "genericName": {
      "jp": "チルゼパチド",
      "zh": "替尔泊肽"
    },
    "efficacy": {
      "jp": "2型糖尿病\n効能又は効果に関連する注意\n本剤の適用は、あらかじめ糖尿病治療の基本である食事療法、運動療法を十分に行った上で効果が不十分な場合に限り考慮すること。",
      "zh": "2型糖尿病（与功效或效果相关的注意）本剂的应用仅限在事先充分进行了作为糖尿病治疗基本的饮食疗法、运动疗法但效果不充分的情况下考虑。"
    },
    "dosage": {
      "jp": "通常、成人には、チルゼパチドとして週1回5mgを維持用量とし、皮下注射する。ただし、週1回2.5mgから開始し、4週間投与した後、週1回5mgに増量する。\n\nなお、患者の状態に応じて適宜増減するが、週1回5mgで効果不十分な場合は、4週間以上の間隔で2.5mgずつ増量できる。ただし、最大用量は週1回15mgまでとする。\n\n(用法及び用量に関連する注意)\n本剤は週1回投与する薬剤であり、同一曜日に投与させること。\n投与を忘れた場合は、次回投与までの期間が3日間(72時間)以上であれば気づいた時点で直ちに投与しその後はあらかじめ定めた曜日に投与、3日間(72時間)未満であれば投与せず次のあらかじめ定めた曜日に投与すること。なお、週1回投与の曜日を変更する必要がある場合は、前回投与から少なくとも3日間(72時間)以上間隔を空けること。",
      "zh": "通常，成人作为替尔泊肽维持量为每周1次5mg，皮下注射。但开始时为每周1次2.5mg，给药4周后，增量至每周1次5mg。此外，根据患者状态适当增减，但若每周1次5mg效果不充分，可间隔4周以上每次增量2.5mg。但最大用量为每周1次15mg。(与用法及用量相关的注意)本剂为每周1次给药的药剂，应在同一星期几给药。忘记给药时，若距离下次给药时间在3天（72小时）以上，应在察觉时立即给药，之后按预定的星期几给药；若不足3天（72小时），则不给药，在下一次预定的星期几给药。另外，若需更改每周1次给药的星期几，应与上次给药间隔至少3天（72小时）以上。"
    },
    "sideEffects": {
      "jp": "嘔吐、腹痛、便秘、悪心、下痢、消化不良、\n食欲減退、心拍数増加、低血圧、血圧低下、胃食道逆流性疾患、低血糖、低血糖症状、脱力感、高度空腹感、冷汗、顔面蒼白、動悸、振戦、頭痛、めまい、嘔気、視覚異常、重篤な低血糖症状、意識消失、膵炎、胆嚢炎、胆汁うっ滞性黄疸、アナフィラキシー、血管性浮腫、イレウス、腸閉塞、高度便秘、腹部膨満、持続する腹痛、急性膵炎、嘔吐を伴う持続的な激しい腹痛、胆管炎",
      "zh": "呕吐、腹痛、便秘、恶心、腹泻、消化不良、食欲减退、心率增加、低血压、血压降低、胃食管反流病、低血糖、低血糖症状、脱力感、高度空腹感、冷汗、面色苍白、心悸、震颤、头痛、眩晕、恶心、视觉异常、重笃低血糖症状、意识消失、胰腺炎、胆囊炎、胆汁淤积性黄疸、过敏反应、血管性水肿、肠梗阻、高度便秘、腹胀、持续性腹痛、急性胰腺炎、伴随呕吐的持续性剧烈腹痛、胆管炎"
    },
    "warnings": {
      "jp": "本剤の成分に対し過敏症の既往歴のある患者\n糖尿病性ケトアシドーシス、糖尿病性昏睡又は前昏睡、1型\n糖尿病の患者［インスリン製剤による速やかな治療が必須と\nなるので、本剤を投与すべきでない。］\n重症感染症、手術等の緊急の場合［インスリン製剤による\n血糖管理が望まれるので、本剤の投与は適さない。",
      "zh": "对本剂成分有过敏史的患者糖尿病性酮症酸中毒、糖尿病性昏迷或前昏迷、1型糖尿病患者[因必须使用胰岛素制剂进行迅速治疗，故不应给予本剂。]重症感染症、手术等紧急情况[因希望使用胰岛素制剂进行血糖管理，故不适合使用本剂。]"
    },
    "description": {
      "jp": "糖尿病を治療するお薬です。\n血糖に応じてインスリンの分泌を促し、血糖値を改善する働きがあります。",
      "zh": "这是治疗糖尿病的药物。具有根据血糖促进胰岛素分泌，改善血糖值的功效。"
    },
    "contentVolume": {
      "jp": "2キット",
      "zh": "2套"
    },
    "dosageForm": {
      "jp": "皮下注",
      "zh": "皮下注射"
    },
    "ingredients": {
      "jp": "有効成分\n1キット中\nチルゼパチド7.5mg\n\n添加物\nリン酸水素二ナトリウム七水和物\n塩化ナトリウム塩酸\n水酸化ナトリウム",
      "zh": "有效成分1套中替尔泊肽 7.5mg添加物磷酸氢二钠七水合物氯化钠、盐酸氢氧化钠"
    }
  },
  "4987128279081": {
    "name": {
      "jp": "ゼップバウンド皮下注2.5mgアテオス",
      "zh": "Zepbound皮下注 2.5mg Ateos"
    },
    "genericName": {
      "jp": "チルゼパチド",
      "zh": "替尔泊肽"
    },
    "efficacy": {
      "jp": "肥満症：ただし、高血圧、脂質異常症又は2型糖尿病のいずれかを有し、食事療法・運動療法を行っても十分な効果が得られず、次に該当する場合に限る(BMIが27kg/㎡以上であり、2つ以上の肥満に関連する健康障害を有する、BMIが35kg/㎡以上)。\n\n(効能又は効果に関連する注意)\n本剤の適用にあたっては、あらかじめ肥満症治療の基本である食事療法・運動療法を行っても、十分な効果が得られない場合で、薬物治療の対象として適切と判断された患者のみを対象とすること。肥満に関連する健康障害は、臨床試験に組み入れられた患者背景を参考に判断すること",
      "zh": "肥胖症：仅限患有高血压、脂质异常症或2型糖尿病中任一者，且进行了饮食疗法・运动疗法仍未获得充分效果，并符合下列情况者（BMI 27kg/㎡以上且有2个以上肥胖相关健康障碍，或BMI 35kg/㎡以上）。(与功效或效果相关的注意)本剂的适用，仅限在事先进行了作为肥胖症治疗基本的饮食疗法・运动疗法仍未获得充分效果，且判断为适合药物治疗的患者。肥胖相关健康障碍应参考临床试验中纳入的患者背景进行判断。"
    },
    "dosage": {
      "jp": "通常、成人には、チルゼパチドとして週1回2.5mgから開始し、4週間の間隔で2.5mgずつ増量し、週1回10mgを皮下注射する。\n\nなお、患者の状態に応じて適宜増減するが、週1回5mgまで減量、又は4週間以上の間隔で2.5mgずつ週1回15mgまで増量できる。\n\n(用法及び用量に関連する注意)\n本剤の用量調節に際しては、次の点に留意すること。\n・ 胃腸障害等の発現により忍容性が得られない患者では減量又は漸増の延期を考慮すること。\n\n・ 患者の体重減少の程度や本剤に対する忍容性に応じて、週1回5mgで治療を継続することも考慮すること\n\n本剤は週1回投与する薬剤であり、同一曜日に投与させること。\n投与を忘れた場合は、次回投与までの期間が3日間(72時間)以上であれば気づいた時点で直ちに投与しその後はあらかじめ定めた曜日に投与、3日間(72時間)未満であれば投与せず次のあらかじめ定めた曜日に投与すること。なお、週1回投与の曜日を変更する必要がある場合は、前回投与から少なくとも3日間(72時間)以上間隔を空けること。",
      "zh": "通常，成人作为替尔泊肽从每周1次2.5mg开始，每隔4周增加2.5mg，每周1次皮下注射10mg。此外，根据患者状态适当增减，可减量至每周1次5mg，或每隔4周以上每次增加2.5mg，增至每周1次15mg。(与用法及用量相关的注意)本剂剂量调节时，应留意下列点。・ 因出现胃肠障碍等导致耐受性不足的患者，考虑减量或推迟渐增。・ 根据患者体重减少程度及对本剂的耐受性，也可考虑以每周1次5mg持续治疗。本剂为每周1次给药的药剂，应在同一星期几给药。忘记给药时，若距离下次给药时间在3天（72小时）以上，应在察觉时立即给药，之后按预定的星期几给药；若不足3天（72小时），则不给药，在下一次预定的星期几给药。另外，若需更改每周1次给药的星期几，应与上次给药间隔至少3天（72小时）以上。"
    },
    "sideEffects": {
      "jp": "嘔吐、腹痛、便秘、悪心、下痢、消化不良、食欲減退、注射部位反応、紅斑、そう痒感、疼痛",
      "zh": "呕吐、腹痛、便秘、恶心、腹泻、消化不良、食欲减退、注射部位反应、红斑、瘙痒感、疼痛"
    },
    "warnings": {
      "jp": "本剤の成分に対し過敏症の既往歴のある患者\n糖尿病性ケトアシドーシス、糖尿病性昏睡又は前昏睡、1型\n糖尿病の患者［インスリン製剤による速やかな治療が必須と\nなるので、本剤を投与すべきでない。］\n 2型糖尿病を有する患者における重症感染症、手術等の緊急\nの場合［インスリン製剤による血糖管理が望まれるので、本\n剤の投与は適さない。",
      "zh": "对本剂成分有过敏史的患者糖尿病性酮症酸中毒、糖尿病性昏迷或前昏迷、1型糖尿病患者［因必须通过胰岛素制剂进行迅速治疗，故不应给予本剂。］有2型糖尿病的患者发生重症感染症、手术等紧急情况［因希望通过胰岛素制剂进行血糖管理，故不适合使用本剂。］"
    },
    "description": {
      "jp": "食欲を減退させたり、満腹感を高めることにより、体重を減らす働きがあります。\n肥満症に用いるお薬です。",
      "zh": "具有减退食欲、提高满腹感，从而减轻体重的功效。这是用于肥胖症的药物。"
    },
    "contentVolume": {
      "jp": "2キット×1箱",
      "zh": "2套×1盒"
    },
    "dosageForm": {
      "jp": "注射",
      "zh": "注射剂"
    },
    "ingredients": {
      "jp": "有効成分\n1キット中\nチルゼパチド2.5mg\n\n添加物\nリン酸水素二ナトリウム七水和物0.7mg\n塩化ナトリウム4.1mg\n塩酸　適量\n水酸化ナトリウム　適量",
      "zh": "有效成分1套中替尔泊肽 2.5mg添加物磷酸氢二钠七水合物 0.7mg氯化钠 4.1mg盐酸 适量氢氧化钠 适量"
    }
  },
  "4987128296026": {
    "name": {
      "jp": "ゼップバウンド皮下注15mgアテオス",
      "zh": "Zepbound皮下注 15mg Ateos"
    },
    "genericName": {
      "jp": "チルゼパチド",
      "zh": "替尔泊肽"
    },
    "efficacy": {
      "jp": "肥満症：ただし、高血圧、脂質異常症又は2型糖尿病のいずれかを有し、食事療法・運動療法を行っても十分な効果が得られず、次に該当する場合に限る(BMIが27kg/㎡以上であり、2つ以上の肥満に関連する健康障害を有する、BMIが35kg/㎡以上)。\n\n(効能又は効果に関連する注意)\n本剤の適用にあたっては、あらかじめ肥満症治療の基本である食事療法・運動療法を行っても、十分な効果が得られない場合で、薬物治療の対象として適切と判断された患者のみを対象とすること。肥満に関連する健康障害は、臨床試験に組み入れられた患者背景を参考に判断すること",
      "zh": "肥胖症：仅限患有高血压、脂质异常症或2型糖尿病中任一者，且进行了饮食疗法・运动疗法仍未获得充分效果，并符合下列情况者（BMI 27kg/㎡以上且有2个以上肥胖相关健康障碍，或BMI 35kg/㎡以上）。(与功效或效果相关的注意)本剂的适用，仅限在事先进行了作为肥胖症治疗基本的饮食疗法・运动疗法仍未获得充分效果，且判断为适合药物治疗的患者。肥胖相关健康障碍应参考临床试验中纳入的患者背景进行判断。"
    },
    "dosage": {
      "jp": "通常、成人には、チルゼパチドとして週1回2.5mgから開始し、4週間の間隔で2.5mgずつ増量し、週1回10mgを皮下注射する。\n\nなお、患者の状態に応じて適宜増減するが、週1回5mgまで減量、又は4週間以上の間隔で2.5mgずつ週1回15mgまで増量できる。\n\n(用法及び用量に関連する注意)\n本剤の用量調節に際しては、次の点に留意すること。\n・ 胃腸障害等の発現により忍容性が得られない患者では減量又は漸増の延期を考慮すること。\n\n・ 患者の体重減少の程度や本剤に対する忍容性に応じて、週1回5mgで治療を継続することも考慮すること\n\n本剤は週1回投与する薬剤であり、同一曜日に投与させること。\n投与を忘れた場合は、次回投与までの期間が3日間(72時間)以上であれば気づいた時点で直ちに投与しその後はあらかじめ定めた曜日に投与、3日間(72時間)未満であれば投与せず次のあらかじめ定めた曜日に投与すること。なお、週1回投与の曜日を変更する必要がある場合は、前回投与から少なくとも3日間(72時間)以上間隔を空けること。",
      "zh": "通常，成人作为替尔泊肽从每周1次2.5mg开始，每隔4周增加2.5mg，每周1次皮下注射10mg。此外，根据患者状态适当增减，可减量至每周1次5mg，或每隔4周以上每次增加2.5mg，增至每周1次15mg。(与用法及用量相关的注意)本剂剂量调节时，应留意下列点。・ 因出现胃肠障碍等导致耐受性不足的患者，考虑减量或推迟渐增。・ 根据患者体重减少程度及对本剂的耐受性，也可考虑以每周1次5mg持续治疗。本剂为每周1次给药的药剂，应在同一星期几给药。忘记给药时，若距离下次给药时间在3天（72小时）以上，应在察觉时立即给药，之后按预定的星期几给药；若不足3天（72小时），则不给药，在下一次预定的星期几给药。另外，若需更改每周1次给药的星期几，应与上次给药间隔至少3天（72小时）以上。"
    },
    "sideEffects": {
      "jp": "嘔吐、腹痛、便秘、悪心、下痢、消化不良、食欲減退、注射部位反応、紅斑、そう痒感、疼痛",
      "zh": "呕吐、腹痛、便秘、恶心、腹泻、消化不良、食欲减退、注射部位反应、红斑、瘙痒感、疼痛"
    },
    "warnings": {
      "jp": "本剤の成分に対し過敏症の既往歴のある患者\n糖尿病性ケトアシドーシス、糖尿病性昏睡又は前昏睡、1型\n糖尿病の患者［インスリン製剤による速やかな治療が必須と\nなるので、本剤を投与すべきでない。］\n 2型糖尿病を有する患者における重症感染症、手術等の緊急\nの場合［インスリン製剤による血糖管理が望まれるので、本\n剤の投与は適さない。",
      "zh": "对本剂成分有过敏史的患者糖尿病性酮症酸中毒、糖尿病性昏迷或前昏迷、1型糖尿病患者［因必须通过胰岛素制剂进行迅速治疗，故不应给予本剂。］有2型糖尿病的患者发生重症感染症、手术等紧急情况［因希望通过胰岛素制剂进行血糖管理，故不适合使用本剂。］"
    },
    "description": {
      "jp": "食欲を減退させたり、満腹感を高めることにより、体重を減らす働きがあります。\n肥満症に用いるお薬です。",
      "zh": "具有减退食欲、提高满腹感，从而减轻体重的功效。这是用于肥胖症的药物。"
    },
    "contentVolume": {
      "jp": "2キット×1箱",
      "zh": "2套×1盒"
    },
    "dosageForm": {
      "jp": "注射",
      "zh": "注射剂"
    },
    "ingredients": {
      "jp": "有効成分\n1キット中\nチルゼパチド15mg\n\n添加物\nリン酸水素二ナトリウム七水和物0.7mg\n塩化ナトリウム4.1mg\n塩酸　適量\n水酸化ナトリウム　適量",
      "zh": "有效成分1套中替尔泊肽 15mg添加物（同上 2.5mg 的添加物）"
    }
  },
  "4987128305216": {
    "name": {
      "jp": "マンジャロ皮下注\n５ｍｇアテオス",
      "zh": "Mounjaro皮下注 5mg Ateos"
    },
    "genericName": {
      "jp": "チルゼパチド",
      "zh": "替尔泊肽"
    },
    "efficacy": {
      "jp": "2型糖尿病\n効能又は効果に関連する注意\n本剤の適用は、あらかじめ糖尿病治療の基本である食事療法、運動療法を十分に行った上で効果が不十分な場合に限り考慮すること。",
      "zh": "2型糖尿病（与功效或效果相关的注意）本剂的应用仅限在事先充分进行了作为糖尿病治疗基本的饮食疗法、运动疗法但效果不充分的情况下考虑。"
    },
    "dosage": {
      "jp": "通常、成人には、チルゼパチドとして週1回5mgを維持用量とし、皮下注射する。ただし、週1回2.5mgから開始し、4週間投与した後、週1回5mgに増量する。\n\nなお、患者の状態に応じて適宜増減するが、週1回5mgで効果不十分な場合は、4週間以上の間隔で2.5mgずつ増量できる。ただし、最大用量は週1回15mgまでとする。\n\n(用法及び用量に関連する注意)\n本剤は週1回投与する薬剤であり、同一曜日に投与させること。\n投与を忘れた場合は、次回投与までの期間が3日間(72時間)以上であれば気づいた時点で直ちに投与しその後はあらかじめ定めた曜日に投与、3日間(72時間)未満であれば投与せず次のあらかじめ定めた曜日に投与すること。なお、週1回投与の曜日を変更する必要がある場合は、前回投与から少なくとも3日間(72時間)以上間隔を空けること。",
      "zh": "通常，成人作为替尔泊肽维持量为每周1次5mg，皮下注射。但开始时为每周1次2.5mg，给药4周后，增量至每周1次5mg。此外，根据患者状态适当增减，但若每周1次5mg效果不充分，可间隔4周以上每次增量2.5mg。但最大用量为每周1次15mg。(与用法及用量相关的注意)本剂为每周1次给药的药剂，应在同一星期几给药。忘记给药时，若距离下次给药时间在3天（72小时）以上，应在察觉时立即给药，之后按预定的星期几给药；若不足3天（72小时），则不给药，在下一次预定的星期几给药。另外，若需更改每周1次给药的星期几，应与上次给药间隔至少3天（72小时）以上。"
    },
    "sideEffects": {
      "jp": "嘔吐、腹痛、便秘、悪心、下痢、消化不良、\n食欲減退、心拍数増加、低血圧、血圧低下、胃食道逆流性疾患、低血糖、低血糖症状、脱力感、高度空腹感、冷汗、顔面蒼白、動悸、振戦、頭痛、めまい、嘔気、視覚異常、重篤な低血糖症状、意識消失、膵炎、胆嚢炎、胆汁うっ滞性黄疸、アナフィラキシー、血管性浮腫、イレウス、腸閉塞、高度便秘、腹部膨満、持続する腹痛、急性膵炎、嘔吐を伴う持続的な激しい腹痛、胆管炎",
      "zh": "呕吐、腹痛、便秘、恶心、腹泻、消化不良、食欲减退、心率增加、低血压、血压降低、胃食管反流病、低血糖、低血糖症状、脱力感、高度空腹感、冷汗、面色苍白、心悸、震颤、头痛、眩晕、恶心、视觉异常、重笃低血糖症状、意识消失、胰腺炎、胆囊炎、胆汁淤积性黄疸、过敏反应、血管性水肿、肠梗阻、高度便秘、腹胀、持续性腹痛、急性胰腺炎、伴随呕吐的持续性剧烈腹痛、胆管炎"
    },
    "warnings": {
      "jp": "本剤の成分に対し過敏症の既往歴のある患者\n糖尿病性ケトアシドーシス、糖尿病性昏睡又は前昏睡、1型\n糖尿病の患者［インスリン製剤による速やかな治療が必須と\nなるので、本剤を投与すべきでない。］\n重症感染症、手術等の緊急の場合［インスリン製剤による\n血糖管理が望まれるので、本剤の投与は適さない。",
      "zh": "对本剂成分有过敏史的患者糖尿病性酮症酸中毒、糖尿病性昏迷或前昏迷、1型糖尿病患者[因必须使用胰岛素制剂进行迅速治疗，故不应给予本剂。]重症感染症、手术等紧急情况[因希望使用胰岛素制剂进行血糖管理，故不适合使用本剂。]"
    },
    "description": {
      "jp": "糖尿病を治療するお薬です。\n血糖に応じてインスリンの分泌を促し、血糖値を改善する働きがあります。",
      "zh": "这是治疗糖尿病的药物。具有根据血糖促进胰岛素分泌，改善血糖值的功效。"
    },
    "contentVolume": {
      "jp": "2キット",
      "zh": "2套"
    },
    "dosageForm": {
      "jp": "皮下注",
      "zh": "皮下注射"
    },
    "ingredients": {
      "jp": "有効成分\n1キット中\nチルゼパチド5mg\n\n添加物\nリン酸水素二ナトリウム七水和物\n塩化ナトリウム塩酸\n水酸化ナトリウム",
      "zh": "有效成分1套中替尔泊肽 5mg添加物磷酸氢二钠七水合物氯化钠、盐酸氢氧化钠"
    }
  },
  "4987128309702": {
    "name": {
      "jp": "ゼップバウンド皮下注5mgアテオス",
      "zh": "Zepbound皮下注 5mg Ateos"
    },
    "genericName": {
      "jp": "チルゼパチド",
      "zh": "替尔泊肽"
    },
    "efficacy": {
      "jp": "肥満症：ただし、高血圧、脂質異常症又は2型糖尿病のいずれかを有し、食事療法・運動療法を行っても十分な効果が得られず、次に該当する場合に限る(BMIが27kg/㎡以上であり、2つ以上の肥満に関連する健康障害を有する、BMIが35kg/㎡以上)。\n\n(効能又は効果に関連する注意)\n本剤の適用にあたっては、あらかじめ肥満症治療の基本である食事療法・運動療法を行っても、十分な効果が得られない場合で、薬物治療の対象として適切と判断された患者のみを対象とすること。肥満に関連する健康障害は、臨床試験に組み入れられた患者背景を参考に判断すること",
      "zh": "肥胖症：仅限患有高血压、脂质异常症或2型糖尿病中任一者，且进行了饮食疗法・运动疗法仍未获得充分效果，并符合下列情况者（BMI 27kg/㎡以上且有2个以上肥胖相关健康障碍，或BMI 35kg/㎡以上）。(与功效或效果相关的注意)本剂的适用，仅限在事先进行了作为肥胖症治疗基本的饮食疗法・运动疗法仍未获得充分效果，且判断为适合药物治疗的患者。肥胖相关健康障碍应参考临床试验中纳入的患者背景进行判断。"
    },
    "dosage": {
      "jp": "通常、成人には、チルゼパチドとして週1回2.5mgから開始し、4週間の間隔で2.5mgずつ増量し、週1回10mgを皮下注射する。\n\nなお、患者の状態に応じて適宜増減するが、週1回5mgまで減量、又は4週間以上の間隔で2.5mgずつ週1回15mgまで増量できる。\n\n(用法及び用量に関連する注意)\n本剤の用量調節に際しては、次の点に留意すること。\n・ 胃腸障害等の発現により忍容性が得られない患者では減量又は漸増の延期を考慮すること。\n\n・ 患者の体重減少の程度や本剤に対する忍容性に応じて、週1回5mgで治療を継続することも考慮すること\n\n本剤は週1回投与する薬剤であり、同一曜日に投与させること。\n投与を忘れた場合は、次回投与までの期間が3日間(72時間)以上であれば気づいた時点で直ちに投与しその後はあらかじめ定めた曜日に投与、3日間(72時間)未満であれば投与せず次のあらかじめ定めた曜日に投与すること。なお、週1回投与の曜日を変更する必要がある場合は、前回投与から少なくとも3日間(72時間)以上間隔を空けること。",
      "zh": "通常，成人作为替尔泊肽从每周1次2.5mg开始，每隔4周增加2.5mg，每周1次皮下注射10mg。此外，根据患者状态适当增减，可减量至每周1次5mg，或每隔4周以上每次增加2.5mg，增至每周1次15mg。(与用法及用量相关的注意)本剂剂量调节时，应留意下列点。・ 因出现胃肠障碍等导致耐受性不足的患者，考虑减量或推迟渐增。・ 根据患者体重减少程度及对本剂的耐受性，也可考虑以每周1次5mg持续治疗。本剂为每周1次给药的药剂，应在同一星期几给药。忘记给药时，若距离下次给药时间在3天（72小时）以上，应在察觉时立即给药，之后按预定的星期几给药；若不足3天（72小时），则不给药，在下一次预定的星期几给药。另外，若需更改每周1次给药的星期几，应与上次给药间隔至少3天（72小时）以上。"
    },
    "sideEffects": {
      "jp": "嘔吐、腹痛、便秘、悪心、下痢、消化不良、食欲減退、注射部位反応、紅斑、そう痒感、疼痛",
      "zh": "呕吐、腹痛、便秘、恶心、腹泻、消化不良、食欲减退、注射部位反应、红斑、瘙痒感、疼痛"
    },
    "warnings": {
      "jp": "本剤の成分に対し過敏症の既往歴のある患者\n糖尿病性ケトアシドーシス、糖尿病性昏睡又は前昏睡、1型\n糖尿病の患者［インスリン製剤による速やかな治療が必須と\nなるので、本剤を投与すべきでない。］\n 2型糖尿病を有する患者における重症感染症、手術等の緊急\nの場合［インスリン製剤による血糖管理が望まれるので、本\n剤の投与は適さない。",
      "zh": "对本剂成分有过敏史的患者糖尿病性酮症酸中毒、糖尿病性昏迷或前昏迷、1型糖尿病患者［因必须通过胰岛素制剂进行迅速治疗，故不应给予本剂。］有2型糖尿病的患者发生重症感染症、手术等紧急情况［因希望通过胰岛素制剂进行血糖管理，故不适合使用本剂。］"
    },
    "description": {
      "jp": "食欲を減退させたり、満腹感を高めることにより、体重を減らす働きがあります。\n肥満症に用いるお薬です。",
      "zh": "具有减退食欲、提高满腹感，从而减轻体重的功效。这是用于肥胖症的药物。"
    },
    "contentVolume": {
      "jp": "2キット×1箱",
      "zh": "2套×1盒"
    },
    "dosageForm": {
      "jp": "注射",
      "zh": "注射剂"
    },
    "ingredients": {
      "jp": "有効成分\n1キット中\nチルゼパチド5mg\n\n添加物\nリン酸水素二ナトリウム七水和物0.7mg\n塩化ナトリウム4.1mg\n塩酸　適量\n水酸化ナトリウム　適量",
      "zh": "有效成分1套中替尔泊肽 5mg添加物（同上 2.5mg 的添加物）"
    }
  },
  "4987138802040": {
    "name": {
      "jp": "ツムラ防己黄耆湯エキス顆粒\n（医療用）",
      "zh": "Tsumura防己黄耆汤提取物颗粒)"
    },
    "genericName": {
      "jp": "防已黄耆湯エキス顆粒",
      "zh": "防己黄耆汤提取物颗粒"
    },
    "efficacy": {
      "jp": "色白で筋肉軟らかく水ぶとりの体質で疲れやすく、汗が多く、\n小便不利で下肢に浮腫をきたし、膝関節の腫痛するものの次の諸症：腎炎、ネフローゼ、妊娠腎、陰嚢水腫、肥満症、関節炎、癰、せつ、筋炎、浮腫、皮膚病、多汗症、月経不順。",
      "zh": "皮肤白皙、肌肉松软、虚胖体质、易疲劳、多汗、排尿不利且下肢出现浮肿、膝关节肿痛之人的以下诸症：肾炎、肾病综合征、妊娠肾、阴囊水肿、肥胖症、关节炎、痈、疖、肌炎、浮肿、皮肤病、多汗症、月经不调。"
    },
    "dosage": {
      "jp": "通常、成人1日7.5gを2～3回に分割し、食前又は食間に経口投与する。\nなお、年齢、体重、症状により適宜増減する。",
      "zh": "通常，成人每日7.5g分2～3次，饭前或饭间口服。此外，根据年龄、体重、症状适当增减。"
    },
    "sideEffects": {
      "jp": "過敏症、発疹、発赤、そう痒",
      "zh": "过敏症、皮疹、发红、瘙痒"
    },
    "warnings": {
      "jp": "特になし",
      "zh": "无特别提及"
    },
    "description": {
      "jp": "このくすりは漢方薬です。あなたの症状や体質に合わせて処方してあります。\n疲労感や過剰な汗などをやわらげ、肥満症（水太り）、関節痛、むくみなどの各種症状を改善する漢方薬です。",
      "zh": "这是中药（汉方药）。是根据您的症状和体质开具的处方。具有缓解疲劳感和过多汗水，改善肥胖症（水肿型肥胖）、关节痛、浮肿等各种症状的功效。"
    },
    "contentVolume": {
      "jp": "42包",
      "zh": "42包"
    },
    "dosageForm": {
      "jp": "エキス顆粒",
      "zh": "提取物颗粒"
    },
    "ingredients": {
      "jp": "有効成分\n本品7.5g中、下記の割合の混合生薬の乾燥エキス\n3.75gを含有する。\n日局オウギ  5.0g\n日局ボウイ  5.0g\n日局ソウジュツ 3.0g\n日局タイソウ 3.0g\n日局カンゾウ 1.5g\n日局ショウキョウ   \n\n添加物\n日局軽質無水ケイ酸、日局ステアリン酸マグネシウ\nム、日局乳糖水和物",
      "zh": "有效成分本品7.5g中，含有下述比例的混合生药干燥提取物3.75g。日局黄芪 5.0g、日局防己 5.0g、日局苍术 3.0g、日局大枣 3.0g、日局甘草 1.5g、日局生姜添加物日局轻质无水硅酸、日局硬脂酸镁、日局乳糖水合物"
    }
  },
  "4987138802446": {
    "name": {
      "jp": "ツムラ加味逍遙散エキス顆粒\n（医療用）",
      "zh": "Tsumura加味逍遥散提取物颗粒)"
    },
    "genericName": {
      "jp": "加味逍遙散エキス顆粒",
      "zh": "加味逍遥散提取物颗粒"
    },
    "efficacy": {
      "jp": "体質虚弱な婦人で肩がこり、疲れやすく、精神不安などの\n精神神経症状、ときに便秘の傾向のある次の諸症：\n冷え症、虚弱体質、月経不順、月経困難、更年期障害、血の道症。",
      "zh": "体质虚弱的妇女，有肩部酸痛、易疲劳、精神不安等精神神经症状，时有便秘倾向的以下诸症：畏寒症、虚弱体质、月经不调、痛经、更年期障碍、血道症。"
    },
    "dosage": {
      "jp": "通常、成人1日7.5gを2～3回に分割し、食前又は食間に経口投与する。\nなお、年齢、体重、症状により適宜増減する。",
      "zh": "通常，成人每日7.5g分2～3次，饭前或饭间口服。此外，根据年龄、体重、症状适当增减。"
    },
    "sideEffects": {
      "jp": "腹痛、下痢、過敏症、発疹、発赤、そう痒、\n食欲不振、胃部不快感、悪心、嘔吐",
      "zh": "腹痛、腹泻、过敏症、皮疹、发红、瘙痒、食欲不振、胃部不适、恶心、呕吐"
    },
    "warnings": {
      "jp": "特になし",
      "zh": "无特别提及"
    },
    "description": {
      "jp": "このくすりは漢方薬です。あなたの症状や体質に合わせて処方してあります。\n肩こり、疲労感、精神不安、便秘などをやわらげ、月経不順や更年期障害などの各種症状を改善する漢方薬です。",
      "zh": "这是中药（汉方药）。是根据您的症状和体质开具的处方。具有缓解肩部酸痛、疲劳感、精神不安、便秘等，并改善月经不调及更年期障碍等各种症状的功效。"
    },
    "contentVolume": {
      "jp": "42包",
      "zh": "42包"
    },
    "dosageForm": {
      "jp": "エキス顆粒",
      "zh": "提取物颗粒"
    },
    "ingredients": {
      "jp": "有効成分\n本品7.5g中、下記の割合の混合生薬の乾燥エキス\n4.0gを含有する。\n日局サイコ 3.0g\n日局シャクヤク 3.0g\n日局ソウジュツ 3.0g\n日局トウキ  3.0g\n日局ブクリョウ 3.0g\n日局サンシシ 2.0g\n日局ボタンピ 2.0g\n日局カンゾウ 1.5g\n日局ショウキョウ  1.0g\n日局ハッカ 1.0g\n\n添加物\n日局ステアリン酸マグネシウム、日局乳糖水和物",
      "zh": "有效成分本品7.5g中，含有下述比例的混合生药干燥提取物4.0g。日局柴胡 3.0g、日局芍药 3.0g、日局苍术 3.0g、日局当归 3.0g、日局茯苓 3.0g、日局山栀子 2.0g、日局牡丹皮 2.0g、日局甘草 1.5g、日局生姜 1.0g、日局薄荷 1.0g添加物日局硬脂酸镁、日局乳糖水合物"
    }
  },
  "4987138805447": {
    "name": {
      "jp": "ツムラ抑肝散エキス顆粒\n（医療用）",
      "zh": "Tsumura抑肝散提取物颗粒)"
    },
    "genericName": {
      "jp": "抑肝散エキス顆粒",
      "zh": "抑肝散提取物颗粒"
    },
    "efficacy": {
      "jp": "虚弱な体質で神経がたかぶるものの次の諸症：\n神経症、不眠症、小児夜なき、小児疳症。",
      "zh": "虚弱体质且神经亢奋之人的以下诸症：神经症、失眠症、小儿夜啼、小儿疳积。"
    },
    "dosage": {
      "jp": "通常、成人1日7.5gを2～3回に分割し、食前又は食間に経口投与する。\nなお、年齢、体重、症状により適宜増減する。",
      "zh": "通常，成人每日7.5g分2～3次，饭前或饭间口服。此外，根据年龄、体重、症状适当增减。"
    },
    "sideEffects": {
      "jp": "過敏症、発疹、発赤、そう痒、食欲不振、胃部不快感、悪心、下痢、傾眠、倦怠感",
      "zh": "过敏症、皮疹、发红、瘙痒、食欲不振、胃部不适、恶心、腹泻、嗜睡、倦怠感"
    },
    "warnings": {
      "jp": "特になし",
      "zh": "无特别提及"
    },
    "description": {
      "jp": "このくすりは漢方薬です。あなたの症状や体質に合わせて処方してあります。\n神経の高ぶりなどをやわらげ、不安、不眠、夜なきなどの各種症状を改善する漢方薬です。",
      "zh": "这是中药（汉方药）。是根据您的症状和体质开具的处方。具有缓解神经亢奋等，改善不安、失眠、夜啼等各种症状的功效。"
    },
    "contentVolume": {
      "jp": "42包",
      "zh": "42包"
    },
    "dosageForm": {
      "jp": "エキス顆粒",
      "zh": "提取物颗粒"
    },
    "ingredients": {
      "jp": "有効成分\n本品7.5g中、下記の割合の混合生薬の乾燥エキス\n3.25gを含有する。\n日局ソウジュツ 4.0g\n日局ブクリョウ 4.0g\n日局センキュウ 3.0g\n日局チョウトウコウ   3.0g\n日局トウキ 3.0g\n日局サイコ 2.0g\n日局カンゾウ  1.5g\n\n添加物\n日局ステアリン酸マグネシウム、日局乳糖水和物",
      "zh": "有效成分本品7.5g中，含有下述比例的混合生药干燥提取物3.25g。日局苍术 4.0g、日局茯苓 4.0g、日局川芎 3.0g、日局钩藤 3.0g、日局当归 3.0g、日局柴胡 2.0g、日局甘草 1.5g添加物日局硬脂酸镁、日局乳糖水合物"
    }
  },
  "4987138806246": {
    "name": {
      "jp": "ツムラ防風通聖散エキス顆粒\n（医療用）",
      "zh": "Tsumura防风通圣散提取物颗粒)"
    },
    "genericName": {
      "jp": "防風通聖散エキス顆粒",
      "zh": "防风通圣散提取物颗粒"
    },
    "efficacy": {
      "jp": "腹部に皮下脂肪が多く、便秘がちなものの次の諸症：\n高血圧の随伴症状(高血圧のどうき、高血圧の肩こり、高血圧ののぼせ)、肥満症、むくみ、便秘。",
      "zh": "腹部皮下脂肪多，有便秘倾向之人的以下诸症：高血压的伴随症状（高血压引起的心悸、高血压引起的肩部酸痛、高血压引起的潮热）、肥胖症、浮肿、便秘。"
    },
    "dosage": {
      "jp": "通常、成人1日7.5gを2～3回に分割し、食前又は食間に経口投与する。\nなお、年齢、体重、症状により適宜増減する。",
      "zh": "通常，成人每日7.5g分2～3次，饭前或饭间口服。此外，根据年龄、体重、症状适当增减。"
    },
    "sideEffects": {
      "jp": "腹痛、下痢、過敏症、発疹、そう痒、不眠、\n発汗過多、頻脈、動悸、全身脱力感、精神興奮",
      "zh": "腹痛、腹泻、过敏症、皮疹、瘙痒、失眠、发汗过多、心动过速、心悸、全身脱力感、精神兴奋"
    },
    "warnings": {
      "jp": "特になし",
      "zh": "无特别提及"
    },
    "description": {
      "jp": "このくすりは漢方薬です。あなたの症状や体質に合わせて処方してあります。\n高血圧に伴う症状（動悸、肩こり、のぼせ）、肥満症、むくみ、便秘などの各種症状を改善する漢方薬です。",
      "zh": "这是中药（汉方药）。是根据您的症状和体质开具的处方。具有改善高血压伴随症状（心悸、肩部酸痛、潮热）、肥胖症、浮肿、便秘等各种症状的功效。"
    },
    "contentVolume": {
      "jp": "42包",
      "zh": "42包"
    },
    "dosageForm": {
      "jp": "エキス顆粒",
      "zh": "提取物颗粒"
    },
    "ingredients": {
      "jp": "有効成分\n本品7.5g中、下記の割合の混合生薬の乾燥エキス\n4.5gを含有する。\n日局カッセキ 3.0g\n日局オウゴン 2.0g\n日局カンゾウ 2.0g\n日局キキョウ 2.0g\n日局セッコウ 2.0g\n日局ビャクジュツ  2.0g\n日局ダイオウ 1.5g\n日局ケイガイ 1.2g\n日局サンシシ 1.2g\n日局シャクヤク 1.2g\n日局センキュウ 1.2g\n日局トウキ 1.2g\n日局ハッカ 1.2g\n日局ボウフウ 1.2g\n日局マオウ 1.2g\n日局レンギョウ 1.2g\n日局無水ボウショウ   0.7g\n日局ショウキョウ  0.3g\n\n添加物\n日局軽質無水ケイ酸、日局ステアリン酸マグネシウム、日局乳糖水和物",
      "zh": "有效成分本品7.5g中，含有下述比例的混合生药干燥提取物4.5g。日局滑石 3.0g、日局黄芩 2.0g、日局甘草 2.0g、日局桔梗 2.0g、日局石膏 2.0g、\n日局白术 2.0g、日局大黄 1.5g、日局荆芥 1.2g、日局山栀子 1.2g、日局芍药 1.2g、日局川芎 1.2g、日局当归 1.2g、日局薄荷 1.2g、\n日局防风 1.2g、日局麻黄 1.2g、日局连翘 1.2g、日局无水芒硝 0.7g、日局生姜 0.3g添加物日局轻质无水硅酸、日局硬脂酸镁、日局乳糖水合物"
    }
  },
  "4987138810045": {
    "name": {
      "jp": "ツムラ大建中湯エキス顆粒\n（医療用）",
      "zh": "Tsumura大建中汤提取物颗粒)"
    },
    "genericName": {
      "jp": "大建中湯エキス顆粒",
      "zh": "大建中汤提取物颗粒"
    },
    "efficacy": {
      "jp": "腹が冷えて痛み、腹部膨満感のあるもの。",
      "zh": "腹部发冷疼痛、有腹胀感者。"
    },
    "dosage": {
      "jp": "通常、成人1日15.0gを2～3回に分割し、食前又は食間に経口投与する\nなお、年齢、体重、症状により適宜増減する",
      "zh": "通常，成人每日15.0g分2～3次，饭前或饭间口服。此外，根据年龄、体重、症状适当增减。"
    },
    "sideEffects": {
      "jp": "過敏症、発疹、蕁麻疹、胃部不快感、悪心、\n嘔吐、腹部膨満、腹痛、下痢",
      "zh": "过敏症、皮疹、荨麻疹、胃部不适、恶心、呕吐、腹胀、腹痛、腹泻"
    },
    "warnings": {
      "jp": "特になし",
      "zh": "无特别提及"
    },
    "description": {
      "jp": "このくすりは漢方薬です。あなたの症状や体質に合わせて処方してあります。\nお腹の冷えや痛み、腹部膨満感などの症状を改善する漢方薬です。",
      "zh": "这是中药（汉方药）。是根据您的症状和体质开具的处方。具有改善腹部发冷疼痛、腹胀感等症状的功效。"
    },
    "contentVolume": {
      "jp": "84包",
      "zh": "84包"
    },
    "dosageForm": {
      "jp": "エキス顆粒",
      "zh": "提取物颗粒"
    },
    "ingredients": {
      "jp": "有効成分本品15.0g中、下記の割合の混合生薬の乾燥エキス1.25gと日局コウイ10.0gを含有する。\n日局カンキョウ   5.0g\n日局ニンジン 3.0g\n日局サンショウ   2.0g\n\n添加剤\n日局ステアリン酸マグネシウム、日局乳糖水和物",
      "zh": "有效成分本品15.0g中，含有下述比例的混合生药干燥提取物1.25g及日局胶饴10.0g。日局干姜 5.0g、日局人参 3.0g、日局山椒 2.0g添加剂日局硬脂酸镁、日局乳糖水合物"
    }
  },
  "4987155008104": {
    "name": {
      "jp": "グリメピリド錠\n０．５ｍｇ「トーワ」",
      "zh": "格列美脲片 0.5mg「Towa」"
    },
    "genericName": {
      "jp": "グリメピリド",
      "zh": "格列美脲"
    },
    "efficacy": {
      "jp": "2型糖尿病(ただし、食事療法・運動療法のみで十分な効果が\n得られない場合に限る)。",
      "zh": "2型糖尿病（仅限仅通过饮食疗法・运动疗法无法获得充分效果的情况）。"
    },
    "dosage": {
      "jp": "通常、グリメピリドとして1日0.5～1mgより開始し、1日1～2回朝または朝夕、食前または食後に経口投与する。\n\n維持量は通常1日1～4mgで、必要に応じて適宜増減する。なお、1日最高投与量は6mgまでとする。",
      "zh": "通常，作为格列美脲从每日0.5～1mg开始，每日1～2次，早晨或早晚饭前或饭后口服。维持量通常为每日1～4mg，根据需要适当增减。但每日最高给药量为6mg。"
    },
    "sideEffects": {
      "jp": "低血糖、脱力感、高度空腹感、発汗、精神障害、意識障害、低血糖症状、動悸、振戦、頭痛、知覚異常、不安、興奮、神経過敏、集中力低下、痙攣、汎血球減少、無顆粒球症、溶血性貧血、血小板減少、肝機能障害、黄疸、AST上昇、ALT上昇、Al－P上昇、再生不良性貧血、貧血、白血球減少、LDH上昇、γ－GTP上昇、\nBUN上昇、嘔気、嘔吐、心窩部痛、下痢、腹部膨満感、発疹",
      "zh": "低血糖、脱力感、高度空腹感、发汗、精神障碍、意识障碍、低血糖症状、心悸、震颤、头痛、感觉异常、不安、兴奋、神经过敏、注意力下降、痉挛、全血细胞减少、粒细胞缺乏症、溶血性贫血、血小板减少、肝功能障碍、黄疸、AST升高、ALT升高、Al-P升高、再生障碍性贫血、贫血、白细胞减少、LDH升高、γ-GTP升高、BUN升高、恶心、呕吐、上腹部痛、腹泻、腹胀感、皮疹"
    },
    "warnings": {
      "jp": "重篤かつ遷延性の低血糖を起こすことがある。用法及び用量、\n使用上の注意に特に留意すること。\n\n重症ケトーシス、糖尿病性昏睡又は前昏睡、インスリン依存\n型糖尿病（若年型糖尿病、ブリットル型糖尿病等）の患者［イ\nンスリンの適用である。］\n重篤な肝又は腎機能障害のある患者［低血糖を起こすおそれ\nがある。］\n重症感染症、手術前後、重篤な外傷のある患者［インスリン\nの適用である。］\n下痢、嘔吐等の胃腸障害のある患者［低血糖を起こすおそれ\nがある。］\n妊婦又は妊娠している可能性のある女性［9.5参照］2.5\n本剤の成分又はスルホンアミド系薬剤に対し過敏症の既往歴\nのある患者",
      "zh": "可能引起重笃且迁延性的低血糖。应特别留意用法及用量、使用上的注意。重症酮症、糖尿病性昏迷或前昏迷、胰岛素依赖型糖尿病（青少年型糖尿病、脆性糖尿病等）患者［适用胰岛素。］重笃肝或肾功能障碍患者［可能引起低血糖。］重症感染症、手术前后、有严重外伤的患者［适用胰岛素。］腹泻、呕吐等胃肠障碍患者［可能引起低血糖。］孕妇或可能妊娠的女性对本剂成分或磺胺类药物有过敏史的患者"
    },
    "description": {
      "jp": "糖尿病を治療するお薬です。\nインスリンの分泌を促して血糖値を下げる働きがあります。",
      "zh": "这是治疗糖尿病的药物。具有促进胰岛素分泌，降低血糖值的功效。"
    },
    "contentVolume": {
      "jp": "10錠×10シート（100錠）",
      "zh": "10片×10板（100片）"
    },
    "dosageForm": {
      "jp": "錠剤",
      "zh": "片剂"
    },
    "ingredients": {
      "jp": "有効成分\nグリメピリド0.5mg\n\n添加物\nD-マンニトール、\n低置換度ヒドロキ\nシプロピルセル\nロース、デンプン\nグリコール酸ナト\nリウム、ヒドロキ\nシプロピルセル\nロース、ステアリ\nン酸マグネシウム",
      "zh": "有效成分格列美脲 0.5mg添加物D-甘露醇、低取代度羟丙纤维素、羟基乙酸淀粉钠、羟丙纤维素、硬脂酸镁"
    }
  },
  "4987155014105": {
    "name": {
      "jp": "モサプリドクエン酸塩錠５ｍｇ\n「トーワ」",
      "zh": "柠檬酸莫沙必利片 5mg「Towa」"
    },
    "genericName": {
      "jp": "モサプリド",
      "zh": "莫沙必利"
    },
    "efficacy": {
      "jp": "慢性胃炎に伴う消化器症状(胸やけ、悪心・嘔吐)。\n経口腸管洗浄剤によるバリウム注腸X線造影検査前処置の補助。",
      "zh": "慢性胃炎伴随的消化系统症状（烧心、恶心・呕吐）。口服肠道清洗剂进行钡剂灌肠X线造影检查前处置的辅助。"
    },
    "dosage": {
      "jp": "〈慢性胃炎に伴う消化器症状(胸やけ、悪心・嘔吐)〉\n\n通常、成人には、モサプリドクエン酸塩として1日15mgを3回に分けて食前または食後に経口投与する。\n\n〈経口腸管洗浄剤によるバリウム注腸X線造影検査前処置の補助〉\n\n通常、成人には、経口腸管洗浄剤の投与開始時にモサプリドクエン酸塩として20mgを経口腸管洗浄剤(約180mL)で経口投与する。また、経口腸管洗浄剤投与終了後、モサプリドクエン酸塩として20mgを少量の水で経口投与する。",
      "zh": "〈慢性胃炎伴随的消化系统症状（烧心、恶心・呕吐）〉通常，成人作为柠檬酸莫沙必利每日15mg分3次，饭前或饭后口服。〈口服肠道清洗剂进行钡剂灌肠X线造影检查前处置的辅助〉通常，成人于口服肠道清洗剂给药开始时，作为柠檬酸莫沙必利20mg随口服肠道清洗剂（约180mL）口服。此外，口服肠道清洗剂给药结束后，作为柠檬酸莫沙必利20mg以少量水口服。"
    },
    "sideEffects": {
      "jp": "AST上昇、ALT上昇、γ－GTP上昇、嘔吐、\n浮腫、好酸球増多、白血球減少、下痢、軟便、口渇、味覚異常",
      "zh": "AST升高、ALT升高、γ-GTP升高、呕吐、浮肿、嗜酸性粒细胞增多、白细胞减少、腹泻、软便、口渴、味觉异常"
    },
    "warnings": {
      "jp": "特になし",
      "zh": "无特别提及"
    },
    "description": {
      "jp": "胃炎などによる吐き気、食欲不振などを改善するお薬です。\n弱っている胃腸の運動を調節する働きがあります。\nバリウム注腸X線造影検査の前処置として、腸内を洗浄し、内容物を排除するためのお薬です。",
      "zh": "这是改善胃炎等引起的恶心、食欲不振等的药物。具有调节虚弱的胃肠运动的功效。这是作为钡剂灌肠X线造影检查的前处置，用于清洗肠内、排除内容物的药物。"
    },
    "contentVolume": {
      "jp": "10錠×10シート（100錠）",
      "zh": "10片×10板（100片）"
    },
    "dosageForm": {
      "jp": "錠剤",
      "zh": "片剂"
    },
    "ingredients": {
      "jp": "有効成分\nモサプリドクエン酸塩水和物5.29mg\n（モサプリドクエン酸塩として5mg）\n\n添加物\nD-マンニトール、低置換度ヒドロキシプロピルセル\nロース、ヒドロキシプロピルセルロース、アスパルテー\nム（L-フェニルアラニン化合物）、香料、軽質無水ケイ\n酸、ステアリン酸マグネシウム、その他3成分",
      "zh": "有效成分柠檬酸莫沙必利水合物 5.29mg（作为柠檬酸莫沙必利为5mg）添加物D-甘露醇、低取代度羟丙纤维素、羟丙纤维素、阿斯巴甜（L-苯丙氨酸复合物）、香料、轻质无水硅酸、硬脂酸镁、其他3种成分"
    }
  },
  "4987155027167": {
    "name": {
      "jp": "フェキソフェナジン塩酸塩錠\n６０ｍｇ「トーワ」",
      "zh": "盐酸非索非那定片 60mg「Towa」"
    },
    "genericName": {
      "jp": "フェキソフェナジン",
      "zh": "非索非那定"
    },
    "efficacy": {
      "jp": "アレルギー性鼻炎。\n 蕁麻疹。\n皮膚疾患(湿疹・皮膚炎、皮膚そう痒症、アトピー性皮膚炎)に伴うそう痒。",
      "zh": "过敏性鼻炎。荨麻疹。皮肤疾病（湿疹・皮炎、皮肤瘙痒症、特应性皮炎）伴随的瘙痒。"
    },
    "dosage": {
      "jp": "通常、成人にはフェキソフェナジン塩酸塩として1回60mgを1日2回経口投与する。\n通常、7歳以上12歳未満の小児にはフェキソフェナジン塩酸塩として1回30mgを1日2回、12歳以上の小児にはフェキソフェナジン塩酸塩として1回60mgを1日2回経口投与する。なお、症状により適宜増減する。",
      "zh": "通常，成人作为盐酸非索非那定1次60mg，每日2次口服。通常，7岁以上12岁未满儿童作为盐酸非索非那定1次30mg，每日2次；12岁以上儿童作为盐酸非索非那定1次60mg，每日2次口服。此外，根据症状适当增减。"
    },
    "sideEffects": {
      "jp": "頭痛、眠気、疲労、倦怠感、めまい、不眠、\n神経過敏、嘔気、嘔吐、口渇、腹痛",
      "zh": "头痛、嗜睡、疲劳、倦怠感、眩晕、失眠、神经过敏、恶心、呕吐、口渴、腹痛"
    },
    "warnings": {
      "jp": "本剤の成分に対し過敏症の既往歴のある患者",
      "zh": "对本剂成分有过敏史的患者"
    },
    "description": {
      "jp": "かゆみをおさえるお薬です。\nくしゃみ、鼻水、鼻づまりなどの症状を改善するお薬です。\nアレルギー症状を引き起こす物質（ヒスタミンなど）の体内での産生や放出をおさえ、また、その物質の働きをおさえます。",
      "zh": "这是抑制瘙痒的药物。这是改善打喷嚏、流鼻涕、鼻塞等症状的药物。具有抑制引起过敏症状的物质（组胺等）在体内的产生或释放，并抑制该物质作用的功效。"
    },
    "contentVolume": {
      "jp": "10錠×10シート（100錠）",
      "zh": "10片×10板（100片）"
    },
    "dosageForm": {
      "jp": "錠剤",
      "zh": "片剂"
    },
    "ingredients": {
      "jp": "有効成分\nフェキソフェナジン塩酸塩60mg\n\n添加物\n乳糖水和物、部分アルファー化デンプン、結晶セルロー\nス、クロスカルメロースナトリウム、ステアリン酸マグ\nネシウム、ヒプロメロース、ヒドロキシプロピルセル\nロース、タルク、酸化チタン、三二酸化鉄、黄色三二酸\n化鉄",
      "zh": "有效成分盐酸非索非那定 60mg添加物乳糖水合物、部分预胶化淀粉、微晶纤维素、交联羧甲基纤维素钠、硬脂酸镁、羟丙甲纤维素、羟丙纤维素、滑石粉、二氧化钛、三氧化二铁、黄色三氧化二铁"
    }
  },
  "4987155096125": {
    "name": {
      "jp": "シルデナフィルＯＤ錠５０ｍｇ\nＶＩ「トーワ」",
      "zh": "西地那非OD片 50mg VI「Towa」"
    },
    "genericName": {
      "jp": "シルデナフィル",
      "zh": "西地那非"
    },
    "efficacy": {
      "jp": "勃起不全\n(満足な性行為を行うに十分な勃起とその維持が出来ない患者)。",
      "zh": "勃起功能障碍（无法进行满意的性行为所需的充分勃起及其维持的患者）。"
    },
    "dosage": {
      "jp": "通常、成人には1日1回シルデナフィルとして25mg～50mgを性行為の約1時間前に経口投与する。\n\n高齢者(65歳以上)、肝障害のある患者及び重度の腎障害(Ccr(30mL/min)のある患者については、本剤の血漿中濃度が増加することが認められているので、25mgを開始用量とすること。\n\n1日の投与は1回とし、投与間隔は24時間以上とすること。",
      "zh": "通常，成人每日1次作为西地那非25mg～50mg于性行为约1小时前口服。高龄者（65岁以上）、有肝功能障碍的患者及重度肾功能障碍（Ccr < 30mL/min）的患者，因认可本剂血浆中浓度增加，故以25mg为起始剂量。每日给药1次，给药间隔需在24小时以上。"
    },
    "sideEffects": {
      "jp": "血管拡張、ほてり、潮紅、胸痛、動悸、頻脈、\n頭痛、めまい、傾眠、昏迷、AST増加",
      "zh": "血管扩张、潮热、潮红、胸痛、心悸、心动过速、头痛、眩晕、嗜睡、昏迷、AST增加"
    },
    "warnings": {
      "jp": "本剤と硝酸剤あるいは一酸化窒素（NO）供与剤（ニトログ\nリセリン、亜硝酸アミル、硝酸イソソルビド、ニコランジル\n等）との併用により降圧作用が増強し、過度に血圧を下降させ\nることがあるので、本剤投与の前に、硝酸剤あるいは一酸化窒\n素（NO）供与剤が投与されていないことを十分確認し、本剤\n投与中及び投与後においても硝酸剤あるいは一酸化窒素\n（NO）供与剤が投与されないよう十分注意すること。\n死亡例を含む心筋梗塞等の重篤な心血管系等の有害事象が報\n告されているので、本剤投与の前に、心血管系障害の有無等を\n十分確認すること。\n\n本剤の成分に対し過敏症の既往歴のある患者\n硝酸剤あるいは一酸化窒素（NO）供与剤（ニトログリセリ\nン、亜硝酸アミル、硝酸イソソルビド、ニコランジル等）を投\n与中の患者\n心血管系障害を有するなど性行為が不適当と考えられる患者\n重度の肝機能障害のある患者\n低血圧の患者（血圧＜90/50mmHg）又は治療による管理が\nなされていない高血圧の患者（安静時収縮期血圧＞170mmHg\n又は安静時拡張期血圧＞100mmHg）\n脳梗塞・脳出血や心筋梗塞の既往歴が最近6ヵ月以内にある\n患者\n網膜色素変性症患者［網膜色素変性症の患者にはホスホジエ\nステラーゼの遺伝的障害を持つ症例が少数認められる。］\nアミオダロン塩酸塩（経口剤）を投与中の患者\n可溶性グアニル酸シクラーゼ（sGC）刺激剤（リオシグア\nト）を投与中の患者",
      "zh": "本剂与硝酸剂或一氧化氮（NO）供体（硝酸甘油、亚硝酸异戊酯、硝酸异山梨酯、尼可地尔等）并用会增强降压作用，可能导致血压过度下降，因此在给予本剂前，应充分确认未服用硝酸剂或一氧化氮（NO）供体，并在本剂给药中及给药后也应充分注意不要服用硝酸剂或一氧化氮（NO）供体。因有报告包含死亡案例在内的心肌梗死等重笃心血管系统等有害事件，故在给予本剂前，应充分确认有无心血管系统障碍等。对本剂成分有过敏史的患者正在服用硝酸剂或一氧化氮（NO）供体（硝酸甘油、亚硝酸异戊酯、硝酸异山梨酯、尼可地尔等）的患者有心血管系统障碍等被认为不适宜进行性行为的患者重度肝功能障碍的患者低血压患者（血压＜90/50mmHg）或未进行治疗管理的高血压患者（静息收缩压＞170mmHg或静息舒张压＞100mmHg）最近6个月以内有脑梗死・脑出血或心肌梗死既往史的患者视网膜色素变性症患者［视网膜色素变性症患者中认可有少数磷酸二酯酶遗传性障碍的病例。］正在服用盐酸胺碘酮（口服剂）的患者正在服用可溶性鸟苷酸环化酶（sGC）刺激剂（利奥西呱）的患者"
    },
    "description": {
      "jp": "陰茎海綿体の筋肉を弛緩させ、陰茎を勃起させる働きがあります。\n勃起を助けるお薬です。勃起不全（ED）の治療に用います。",
      "zh": "具有松弛阴茎海绵体肌肉，使阴茎勃起的功效。这是辅助勃起的药物。用于治疗勃起功能障碍（ED）。"
    },
    "contentVolume": {
      "jp": "10錠×2シート（20錠）",
      "zh": "10片×2板（20片）"
    },
    "dosageForm": {
      "jp": "錠剤",
      "zh": "片剂（口腔崩解片）"
    },
    "ingredients": {
      "jp": "有効成分\nシルデナフィルクエン酸塩70.23mg\n（シルデナフィルとして50mg）\n\n添加物\nD-マンニトール、酸化チタン、カルメロースカルシウム、ヒドロキシプロピルセルロース、タルク、l-メントール、軽質無水ケイ酸、ステアリン酸マグネシウ\nム、アスパルテーム（L-フェニルアラニン化合物）、香料、その他3成分",
      "zh": "有效成分柠檬酸西地那非 70.23mg（作为西地那非为50mg）添加物D-甘露醇、二氧化钛、羧甲基纤维素钙、羟丙纤维素、滑石粉、l-薄荷醇、轻质无水硅酸、硬脂酸镁、阿斯巴甜（L-苯丙氨酸复合物）、香料、其他3种成分"
    }
  },
  "4987155125146": {
    "name": {
      "jp": "オロパタジン点眼液\n０．１％「トーワ」",
      "zh": "奥洛他定滴眼液 0.1%「Towa」"
    },
    "genericName": {
      "jp": "オロパタジン塩酸塩液",
      "zh": "盐酸奥洛他定液"
    },
    "efficacy": {
      "jp": "アレルギー性結膜炎。",
      "zh": "过敏性结膜炎。"
    },
    "dosage": {
      "jp": "通常、1回1～2滴、1日4回(朝、昼、夕方及び就寝前)点眼する。",
      "zh": "通常，1次1～2滴，每日4次（早、昼、夕及睡前）滴眼。"
    },
    "sideEffects": {
      "jp": "眼痛、角膜炎、眼そう痒症、眼刺激、眼瞼浮腫、眼異常感、眼充血、眼瞼炎、眼脂、結膜濾胞、結膜出血",
      "zh": "眼痛、角膜炎、眼瘙痒症、眼刺激、眼睑浮肿、眼异常感、眼充血、睑缘炎、眼屎、结膜滤泡、结膜出血"
    },
    "warnings": {
      "jp": "本剤の成分に対して過敏症の既往歴のある患者",
      "zh": "对本剂成分有过敏史的患者"
    },
    "description": {
      "jp": "はれ、かゆみ、充血などのアレルギー症状を改善する目薬です。\nアレルギー症状を引き起こす物質（ヒスタミンなど）の放出をおさえる働きがあります。",
      "zh": "这是改善肿胀、瘙痒、充血等过敏症状的滴眼液。具有抑制引起过敏症状的物质（组胺等）释放的功效。"
    },
    "contentVolume": {
      "jp": "10瓶（50㎖）",
      "zh": "10瓶（50ml）"
    },
    "dosageForm": {
      "jp": "点眼",
      "zh": "滴眼液"
    },
    "ingredients": {
      "jp": "有効成分\nオロパタジン塩酸塩1.1mg\n（オロパタジンとして1mg）\n\n添加物\nベンザルコニウム塩化物、無水リン酸一水素ナトリウム、pH調節剤、等張化剤",
      "zh": "有效成分盐酸奥洛他定 1.1mg（作为奥洛他定为1mg）添加物苯扎氯铵、无水磷酸氢二钠、pH调节剂、等张化剂"
    }
  },
  "4987155131055": {
    "name": {
      "jp": "ロスバスタチン錠\n２．５ｍｇ「トーワ」",
      "zh": "瑞舒伐他汀片 2.5mg「Towa」"
    },
    "genericName": {
      "jp": "ロスバスタチン",
      "zh": "瑞舒伐他汀"
    },
    "efficacy": {
      "jp": "高コレステロール血症、家族性高コレステロール血症。",
      "zh": "高胆固醇血症、家族性高胆固醇血症。"
    },
    "dosage": {
      "jp": "通常、成人にはロスバスタチンとして1日1回2.5mgより投与を開始するが、\n早期にLDL－コレステロール値を低下させる必要がある場合には5mgより投与を開始してもよい。なお、年齢・症状により適宜増減し、投与開始後あるいは増量後、4週以降にLDL－コレステロール値の低下が不十分な場合には、漸次10mgまで増量できる。10mgを投与してもLDL－コレステロール値の低下が十分でない、家族性高コレステロール血症患者などの重症患者に限り、さらに増量できるが、1日最大20mgまでとする。",
      "zh": "通常，成人作为瑞舒伐他汀每日1次从2.5mg开始给药，但若需要早期降低LDL-胆固醇值，可从5mg开始给药。此外，根据年龄・症状适当增减，给药开始后或增量后，4周以后若LDL-胆固醇值降低不充分，可逐渐增量至10mg。仅限给予10mg后LDL-胆固醇值降低仍不充分的家族性高胆固醇血症患者等重症患者，可进一步增量，但每日最大为20mg。"
    },
    "sideEffects": {
      "jp": "筋肉痛、CK上昇、無力症、皮膚そう痒症、\n発疹、蕁麻疹、腹痛、便秘、嘔気、下痢、関節痛",
      "zh": "肌肉痛、CK升高、无力症、皮肤瘙痒症、皮疹、荨麻疹、腹痛、便秘、恶心、腹泻、关节痛"
    },
    "warnings": {
      "jp": "本剤の成分に対し過敏症の既往歴のある患者\n肝機能が低下していると考えられる以下のような患者\n急性肝炎、慢性肝炎の急性増悪、肝硬変、肝癌、黄疸\n妊婦又は妊娠している可能性のある女性及び授乳婦\nシクロスポリンを投与中の患者",
      "zh": "对本剂成分有过敏史的患者被认为肝功能低下的下列患者：急性肝炎、慢性肝炎的急性加重、肝硬化、肝癌、黄疸孕妇或可能妊娠的女性及哺乳妇正在服用环孢素的患者"
    },
    "description": {
      "jp": "コレステロールの生合成に関与する酵素の働きをおさえ、\n血液中のコレステロールの量を減らす働きがあります。\n高コレステロール血症を治療するお薬です。",
      "zh": "抑制参与胆固醇生物合成的酶的作用，具有减少血液中胆固醇量的功效。这是治疗高胆固醇血症的药物。"
    },
    "contentVolume": {
      "jp": "10錠×10シート（100錠）",
      "zh": "10片×10板（100片）"
    },
    "dosageForm": {
      "jp": "錠剤",
      "zh": "片剂"
    },
    "ingredients": {
      "jp": "有効成分\nロスバスタチンカルシウム2.6mg\n (ロスバスタチンとして2.5mg)\n\n添加物\nD-マンニトール、結晶セルロース、クロスポビドン、炭酸水素ナトリウム、軽質無水ケイ酸、ステアリン酸マグネシウム、ヒプロメロース、トリアセチン、酸化チタン、黄色三二酸化鉄、マクロゴール6000",
      "zh": "有效成分瑞舒伐他汀钙 2.6mg(作为瑞舒伐他汀为2.5mg)添加物D-甘露醇、微晶纤维素、交联聚维酮、碳酸氢钠、轻质无水硅酸、硬脂酸镁、羟丙甲纤维素、甘油三乙酸酯、二氧化钛、黄色三氧化二铁、聚乙二醇6000"
    }
  },
  "4987155131109": {
    "name": {
      "jp": "ロスバスタチン錠\n５ｍｇ「トーワ」",
      "zh": "瑞舒伐他汀片 5mg「Towa」"
    },
    "genericName": {
      "jp": "ロスバスタチン",
      "zh": "瑞舒伐他汀"
    },
    "efficacy": {
      "jp": "高コレステロール血症、家族性高コレステロール血症。",
      "zh": "高胆固醇血症、家族性高胆固醇血症。"
    },
    "dosage": {
      "jp": "通常、成人にはロスバスタチンとして1日1回2.5mgより投与を開始するが、\n早期にLDL－コレステロール値を低下させる必要がある場合には5mgより投与を開始してもよい。なお、年齢・症状により適宜増減し、投与開始後あるいは増量後、4週以降にLDL－コレステロール値の低下が不十分な場合には、漸次10mgまで増量できる。10mgを投与してもLDL－コレステロール値の低下が十分でない、家族性高コレステロール血症患者などの重症患者に限り、さらに増量できるが、1日最大20mgまでとする。",
      "zh": "通常，成人作为瑞舒伐他汀每日1次从2.5mg开始给药，但若需要早期降低LDL-胆固醇值，可从5mg开始给药。此外，根据年龄・症状适当增减，给药开始后或增量后，4周以后若LDL-胆固醇值降低不充分，可逐渐增量至10mg。仅限给予10mg后LDL-胆固醇值降低仍不充分的家族性高胆固醇血症患者等重症患者，可进一步增量，但每日最大为20mg。"
    },
    "sideEffects": {
      "jp": "筋肉痛、CK上昇、無力症、皮膚そう痒症、\n発疹、蕁麻疹、腹痛、便秘、嘔気、下痢、関節痛",
      "zh": "肌肉痛、CK升高、无力症、皮肤瘙痒症、皮疹、荨麻疹、腹痛、便秘、恶心、腹泻、关节痛"
    },
    "warnings": {
      "jp": "本剤の成分に対し過敏症の既往歴のある患者\n肝機能が低下していると考えられる以下のような患者\n急性肝炎、慢性肝炎の急性増悪、肝硬変、肝癌、黄疸\n妊婦又は妊娠している可能性のある女性及び授乳婦\nシクロスポリンを投与中の患者",
      "zh": "对本剂成分有过敏史的患者被认为肝功能低下的下列患者：急性肝炎、慢性肝炎的急性加重、肝硬化、肝癌、黄疸孕妇或可能妊娠的女性及哺乳妇正在服用环孢素的患者"
    },
    "description": {
      "jp": "コレステロールの生合成に関与する酵素の働きをおさえ、\n血液中のコレステロールの量を減らす働きがあります。\n高コレステロール血症を治療するお薬です。",
      "zh": "抑制参与胆固醇生物合成的酶的作用，具有减少血液中胆固醇量的功效。这是治疗高胆固醇血症的药物。"
    },
    "contentVolume": {
      "jp": "10錠×10シート（100錠）",
      "zh": "10片×10板（100片）"
    },
    "dosageForm": {
      "jp": "錠剤",
      "zh": "片剂"
    },
    "ingredients": {
      "jp": "有効成分\nロスバスタチンカルシウム5.2mg\n (ロスバスタチンとして5mg)\n\n添加物\nD-マンニトール、結晶セルロース、クロスポビドン、炭酸水素ナトリウム、軽質無水ケイ酸、ステアリン酸マグネシウム、ヒプロメロース、トリアセチン、酸化チタン、黄色三二酸化鉄、マクロゴール6000",
      "zh": "有效成分瑞舒伐他汀钙 5.2mg(作为瑞舒伐他汀为5mg)添加物D-甘露醇、微晶纤维素、交联聚维酮、碳酸氢钠、轻质无水硅酸、硬脂酸镁、羟丙甲纤维素、甘油三乙酸酯、二氧化钛、黄色三氧化二铁、聚乙二醇6000"
    }
  },
  "4987155138108": {
    "name": {
      "jp": "メトホルミン塩酸塩錠\n２５０ｍｇＭＴ「トーワ」",
      "zh": "盐酸二甲双胍片 250mg MT「Towa」"
    },
    "genericName": {
      "jp": "メトホルミン塩酸塩錠",
      "zh": "盐酸二甲双胍片"
    },
    "efficacy": {
      "jp": "食事療法・運動療法のみで十分な効果が得られない場合の2型糖尿病。\n 食事療法・運動療法に加えてスルホニルウレア剤を使用し十分な効果が得られない場合の2型糖尿病。\n多嚢胞性卵巣症候群における排卵誘発(ただし、肥満、耐糖能異常、又はインスリン抵抗性のいずれかを呈する患者に限る)、多嚢胞性卵巣症候群の生殖補助医療における調節卵巣刺激(ただし、肥満、耐糖能異常、又はインスリン抵抗性のいずれかを呈する患者に限る)",
      "zh": "仅通过饮食疗法・运动疗法无法获得充分效果的2型糖尿病。在饮食疗法・运动疗法基础上使用磺酰脲类药物无法获得充分效果的2型糖尿病。多囊卵巢综合征中的排卵诱发（仅限肥胖、耐糖量异常或表现出胰岛素抵抗的患者），多囊卵巢综合征的生殖辅助医疗中的调节卵巢刺激（仅限肥胖、耐糖量异常或表现出胰岛素抵抗的患者）。"
    },
    "dosage": {
      "jp": "〈2型糖尿病〉\n\n通常、成人にはメトホルミン塩酸塩として1日500mgより開始し、1日2～3回に分割して食直前又は食後に経口投与する。維持量は効果を観察しながら決めるが、通常1日750～1500mgとする。なお、患者の状態により適宜増減するが、1日最高投与量は2250mgまでとする。\n\n通常、10歳以上の小児にはメトホルミン塩酸塩として1日500mgより開始し、1日2～3回に分割して食直前又は食後に経口投与する。維持量は効果を観察しながら決めるが、通常1日500～1500mgとする。なお、患者の状態により適宜増減するが、1日最高投与量は2000mgまでとする。\n\n〈多嚢胞性卵巣症候群における排卵誘発〉\n\n他の排卵誘発薬との併用で、通常、メトホルミン塩酸塩として500mgの1日1回経口投与より開始する。患者の忍容性を確認しながら増量し、1日投与量として1500mgを超えない範囲で、1日2～3回に分割して経口投与する。なお、本剤は排卵までに中止する。\n\n〈多嚢胞性卵巣症候群の生殖補助医療における調節卵巣刺激〉\n\n他の卵巣刺激薬との併用で、通常、メトホルミン塩酸塩として500mgの1日1回経口投与より開始する。患者の忍容性を確認しながら増量し、1日投与量として1500mgを超えない範囲で、1日2～3回に分割して経口投与する。なお、本剤は採卵までに中止する。",
      "zh": "〈2型糖尿病〉通常，成人作为盐酸二甲双胍每日从500mg开始，分每日2～3次于餐前即刻或餐后口服。维持量根据效果观察决定，通常每日750～1500mg。此外，根据患者状态适当增减，但每日最高给药量为2250mg。通常，10岁以上儿童作为盐酸二甲双胍每日从500mg开始，分每日2～3次于餐前即刻或餐后口服。维持量根据效果观察决定，通常每日500～1500mg。此外，根据患者状态适当增减，但每日最高给药量为2000mg。〈多囊卵巢综合征中的排卵诱发〉与其它排卵诱发药并用，通常作为盐酸二甲双胍从500mg每日1次口服开始。确认患者耐受性后增量，每日给药量不超过1500mg范围内，分每日2～3次口服。本剂在排卵前中止。〈多囊卵巢综合征的生殖辅助医疗中的调节卵巢刺激〉与其它卵巢刺激药并用，通常作为盐酸二甲双胍从500mg每日1次口服开始。确认患者耐受性后增量，每日给药量不超过1500mg范围内，分每日2～3次口服。本剂在取卵前中止。"
    },
    "sideEffects": {
      "jp": "下痢、悪心、食欲不振、腹痛、嘔吐、乳酸上昇\n、空腹感、消化不良、腹部膨満感、便秘、胃炎",
      "zh": "腹泻、恶心、食欲不振、腹痛、呕吐、乳酸升高、空腹感、消化不良、腹胀感、便秘、胃炎"
    },
    "warnings": {
      "jp": "重篤な乳酸アシドーシスを起こすことがあり、死亡に至った\n例も報告されている。乳酸アシドーシスを起こしやすい患者に\nは投与しないこと。\n腎機能障害又は肝機能障害のある患者、高齢者に投与する場\n合には、定期的に腎機能や肝機能を確認するなど慎重に投与す\nること。特に75歳以上の高齢者では、本剤投与の適否を慎重に\n判断すること。\n\n次に示す患者［乳酸アシドーシスを起こしやすい。］\n乳酸アシドーシスの既往のある患者・\n重度の腎機能障害（eGFR30mL/min/1.73m2未満）のある患者\n又は透析患者（腹膜透析を含む）\n重度の肝機能障害のある患者\n心血管系、肺機能に高度の障害（ショック、心不全、心筋梗\n塞、肺塞栓等）のある患者及びその他の低酸素血症を伴いやす\nい状態にある患者［嫌気的解糖の亢進により乳酸産生が増加す\nる。］\n脱水症の患者又は脱水状態が懸念される患者（下痢、嘔吐等の\n胃腸障害のある患者、経口摂取が困難な患者等）\n過度のアルコール摂取者\n重症ケトーシス、糖尿病性昏睡又は前昏睡、1型糖尿病の患者\n［輸液、インスリンによる速やかな高血糖の是正が必須であ\nる。］\n重症感染症、手術前後、重篤な外傷のある患者［インスリン注\n射による血糖管理が望まれるので本剤の投与は適さない。また、\n乳酸アシドーシスを起こしやすい。］\n栄養不良状態、飢餓状態、衰弱状態、脳下垂体機能不全又は副\n腎機能不全の患者［低血糖を起こすおそれがある。］\n妊婦又は妊娠している可能性のある女性\n本剤の成分又はビグアナイド系薬剤に対し過敏症の既往歴のあ\nる患者",
      "zh": "可能引发重笃的乳酸酸中毒，亦有致死案例报告。不得给予易发生乳酸酸中毒的患者。肾功能障碍或肝功能障碍患者、高龄者给药时，应定期确认肾功能及肝功能等慎重给药。特别是75岁以上高龄者，应慎重判断本剂给药的适宜性。下列患者［易发生乳酸酸中毒］：有乳酸酸中毒既往史的患者重度肾功能障碍（eGFR 30mL/min/1.73m²未满）患者或透析患者（含腹膜透析）重度肝功能障碍患者心血管系、肺功能有高度障碍（休克、心力衰竭、心肌梗死、肺栓塞等）的患者及其他易伴随低氧血症状态的患者［厌氧糖酵解亢进导致乳酸产生增加。］脱水症患者或担心脱水状态的患者（腹泻、呕吐等胃肠障碍患者、难以经口摄取的患者等）过度饮酒者重症酮症、糖尿病性昏迷或前昏迷、1型糖尿病患者［必须通过输液、胰岛素迅速纠正高血糖。］重症感染症、手术前后、有严重外伤的患者［因希望通过注射胰岛素进行血糖管理，故不适合使用本剂。且易引发乳酸酸中毒。］营养不良状态、饥饿状态、衰弱状态、脑垂体功能不全或肾上腺功能不全的患者［可能引发低血糖。］孕妇或可能妊娠的女性对本剂成分或双胍类药物有过敏史的患者"
    },
    "description": {
      "jp": "糖尿病を治療するお薬です。\n筋肉や脂肪での糖の消費を促したり、新しく糖が生成されるのをおさえて血糖値を下げる働きがあります。\n不妊症を治療するお薬です。\n多嚢胞性卵巣症候群（PCOS）における排卵障害を改善する働きがあります。",
      "zh": "这是治疗糖尿病的药物。具有促进肌肉和脂肪消耗糖分，或抑制新糖生成从而降低血糖值的功效。\n这是治疗不孕症的药物。具有改善多囊卵巢综合征（PCOS）引起的排卵障碍的功效。"
    },
    "contentVolume": {
      "jp": "10錠×10シート（100錠）",
      "zh": "10片×10板（100片）"
    },
    "dosageForm": {
      "jp": "錠剤",
      "zh": "片剂"
    },
    "ingredients": {
      "jp": "有効成分\nメトホルミン塩酸塩250mg\n\n添加物\nヒプロメロース、軽質無水ケイ酸、ステアリン酸マグネシウム、酸化チタン、タルク、ヒドロキシプロピルセルロース",
      "zh": "有效成分盐酸二甲双胍 250mg添加物羟丙甲纤维素、轻质无水硅酸、硬脂酸镁、二氧化钛、滑石粉、羟丙纤维素"
    }
  },
  "4987155148190": {
    "name": {
      "jp": "エゼチミブＯＤ錠\n１０ｍｇ「トーワ」",
      "zh": "依折麦布OD片 10mg「Towa」"
    },
    "genericName": {
      "jp": "エゼチミブ",
      "zh": "依折麦布"
    },
    "efficacy": {
      "jp": "高コレステロール血症、家族性高コレステロール血症、\nホモ接合体性シトステロール血症。",
      "zh": "高胆固醇血症、家族性高胆固醇血症、纯合子谷甾醇血症。"
    },
    "dosage": {
      "jp": "通常、成人にはエゼチミブとして1回10mgを1日1回食後経口投与する。\nなお、年齢、症状により適宜減量する。",
      "zh": "通常，成人作为依折麦布1次10mg，每日1次饭后口服。此外，根据年龄、症状适当减量。"
    },
    "sideEffects": {
      "jp": "浮腫、頭痛、しびれ、めまい、坐骨神経痛、\n便秘、下痢、腹痛、腹部膨満、悪心、嘔吐",
      "zh": "浮肿、头痛、麻木、眩晕、坐骨神经痛、便秘、腹泻、腹痛、腹胀、恶心、呕吐"
    },
    "warnings": {
      "jp": "本剤の成分に対し過敏症の既往歴のある患者\n本剤とHMG-CoA還元酵素阻害剤を併用する場合、重篤な肝\n機能障害のある患者",
      "zh": "对本剂成分有过敏史的患者本剂与HMG-CoA还原酶抑制剂（他汀类）并用时，重笃肝功能障碍的患者"
    },
    "description": {
      "jp": "小腸からのコレステロールの吸収をおさえ、血液中のコレステロールの量を減らす働きがあります。\n脂質異常症を治療するお薬です。",
      "zh": "具有抑制小肠对胆固醇的吸收，减少血液中胆固醇量的功效。这是治疗血脂异常症的药物。"
    },
    "contentVolume": {
      "jp": "10錠×10シート（100錠）",
      "zh": "10片×10板（100片）"
    },
    "dosageForm": {
      "jp": "錠剤",
      "zh": "片剂"
    },
    "ingredients": {
      "jp": "有効成分\nエゼチミブ10㎎\n\n添加物\nD-マンニトール、ラウリル\n硫酸ナトリウム、結晶セル\nロース、クロスカルメロー\nスナトリウム、ステアリン\n酸マグネシウム、その他1成\n分",
      "zh": "有效成分依折麦布 10㎎添加物D-甘露醇、月桂醇硫酸钠、微晶纤维素、交联羧甲基纤维素钠、硬脂酸镁、其他1种成分"
    }
  },
  "4987155152036": {
    "name": {
      "jp": "デュタステリドカプセル\n０．５ｍｇＺＡ「トーワ」",
      "zh": "度他雄胺胶囊 0.5mg ZA「Towa」"
    },
    "genericName": {
      "jp": "デュタステリド",
      "zh": "度他雄胺"
    },
    "efficacy": {
      "jp": "男性における男性型脱毛症。",
      "zh": "男性雄激素性脱发症。"
    },
    "dosage": {
      "jp": "男性成人には、通常、デュタステリドとして0.1mgを1日1回経口投与する。\nなお、必要に応じて0.5mgを1日1回経口投与する。",
      "zh": "男性成人通常作为度他雄胺每日1次口服0.1mg。此外，根据需要每日1次口服0.5mg。"
    },
    "sideEffects": {
      "jp": "発疹、頭痛、抑うつ気分、乳房障害、\n性機能不全、リビドー減退、勃起不全、射精障害、女性化乳房、乳頭痛、乳房痛",
      "zh": "皮疹、头痛、抑郁情绪、乳房障碍、性功能障碍、性欲减退、勃起功能障碍、射精障碍、男性乳房发育、乳头痛、乳房痛"
    },
    "warnings": {
      "jp": "本剤の成分及び他の5α還元酵素阻害薬に対し過敏症の既往\n歴のある患者\n女性\n小児等\n重度の肝機能障害のある患者",
      "zh": "对本剂成分及其他5α还原酶抑制药有过敏史的患者女性儿童等重度肝功能障碍的患者"
    },
    "description": {
      "jp": "ホルモンのバランスを整え、髪の毛が薄くなるのをおさえる働きがあります。\n男性型脱毛症で髪の毛が薄くなるのをおさえるお薬です。",
      "zh": "具有调整激素平衡，抑制头发变稀疏的功效。这是抑制男性雄激素性脱发症导致头发变稀疏的药物。"
    },
    "contentVolume": {
      "jp": "10カプセル×３シート\n（30カプセル）",
      "zh": "10胶囊×3板（30胶囊）"
    },
    "dosageForm": {
      "jp": "カプセル",
      "zh": "胶囊"
    },
    "ingredients": {
      "jp": "有効成分\nデュタステリド0.5㎎\n\n添加物\nジブチルヒドロキシトルエ\nン、中鎖モノ・ジグリセリ\nド\nカプセル本体：ゼラチン、\nコハク化ゼラチン、濃グリ\nセリン、酸化チタン、三二\n酸化鉄、プロピレングリ\nコール脂肪酸エステル",
      "zh": "有效成分度他雄胺 0.5㎎添加物二丁基羟基甲苯、中链单甘油酯・甘油二酯胶囊本体：明胶、琥珀酰明胶、浓甘油、二氧化钛、三氧化二铁、丙二醇脂肪酸酯"
    }
  },
  "4987155157031": {
    "name": {
      "jp": "フェブキソスタット錠\n１０ｍｇ「トーワ」",
      "zh": "非布司他片 10mg「Towa」"
    },
    "genericName": {
      "jp": "フェブキソスタット水和物",
      "zh": "非布司他水合物"
    },
    "efficacy": {
      "jp": "痛風、高尿酸血症。\nがん化学療法に伴う高尿酸血症。",
      "zh": "痛风、高尿酸血症。癌症化疗引起的高尿酸血症。"
    },
    "dosage": {
      "jp": "〈痛風、高尿酸血症〉\n通常、成人にはフェブキソスタットとして1日10mgより開始し、1日1回経口投与する。その後は血中尿酸値を確認しながら必要に応じて徐々に増量する。維持量は通常1日1回40mgで、患者の状態に応じて適宜増減するが、最大投与量は1日1回60mgとする。\n〈がん化学療法に伴う高尿酸血症〉\n通常、成人にはフェブキソスタットとして60mgを1日1回経口投与する。",
      "zh": "〈痛风、高尿酸血症〉通常，成人作为非布司他每日从10mg开始，每日1次口服。之后确认血中尿酸值，根据需要徐徐增量。维持量通常每日1次40mg，根据患者状态适当增减，但最大给药量为每日1次60mg。〈癌症化疗引起的高尿酸血症〉通常，成人作为非布司他60mg每日1次口服。"
    },
    "sideEffects": {
      "jp": "白血球数減少、TSH増加、手足のしびれ感、\n浮動性めまい、傾眠、心電図異常、下痢、腹部不快感、悪心、腹痛、肝機能検査値異常",
      "zh": "白细胞数减少、TSH增加、手足麻木感、浮动性眩晕、嗜睡、心电图异常、腹泻、腹部不适、恶心、腹痛、肝功能检查值异常"
    },
    "warnings": {
      "jp": "本剤の成分に対し過敏症の既往歴のある患者\nメルカプトプリン水和物又はアザチオプリンを投与中の患者",
      "zh": "对本剂成分有过敏史的患者正在服用巯嘌呤水合物或硫唑嘌呤的患者"
    },
    "description": {
      "jp": "体内で尿酸が作られる働きをおさえることで、血液中に増えている尿酸の量を減らす働きがあります。\n痛風などの高尿酸血症を治療するお薬です。",
      "zh": "具有抑制体内尿酸生成的功效，从而减少血液中增加的尿酸量。这是治疗痛风等高尿酸血症的药物。"
    },
    "contentVolume": {
      "jp": "10錠×10シート（100錠）",
      "zh": "10片×10板（100片）"
    },
    "dosageForm": {
      "jp": "錠剤",
      "zh": "片剂"
    },
    "ingredients": {
      "jp": "有効成分\nフェブキソスタット水和物 10.28mg\n (フェブキソスタットとして10mg)\n\n添加物\nD-マンニトール、ヒドロキシプロピルセルロース、クロスカルメロースナトリウム、アミノアルキルメタクリレートコポリマーE、タルク、ステアリン酸マグネシウム",
      "zh": "有效成分非布司他水合物 10.28mg(作为非布司他为10mg)添加物D-甘露醇、羟丙纤维素、交联羧甲基纤维素钠、氨基烷基甲基丙烯酸酯共聚物E、滑石粉、硬脂酸镁"
    }
  },
  "4987155157062": {
    "name": {
      "jp": "フェブキソスタット錠\n２０ｍｇ「トーワ」",
      "zh": "非布司他片 20mg「Towa」"
    },
    "genericName": {
      "jp": "フェブキソスタット水和物",
      "zh": "非布司他水合物"
    },
    "efficacy": {
      "jp": "痛風、高尿酸血症。\nがん化学療法に伴う高尿酸血症。",
      "zh": "痛风、高尿酸血症。癌症化疗引起的高尿酸血症。"
    },
    "dosage": {
      "jp": "〈痛風、高尿酸血症〉\n通常、成人にはフェブキソスタットとして1日10mgより開始し、1日1回経口投与する。その後は血中尿酸値を確認しながら必要に応じて徐々に増量する。維持量は通常1日1回40mgで、患者の状態に応じて適宜増減するが、最大投与量は1日1回60mgとする。\n〈がん化学療法に伴う高尿酸血症〉\n通常、成人にはフェブキソスタットとして60mgを1日1回経口投与する。",
      "zh": "〈痛风、高尿酸血症〉通常，成人作为非布司他每日从10mg开始，每日1次口服。之后确认血中尿酸值，根据需要徐徐增量。维持量通常每日1次40mg，根据患者状态适当增减，但最大给药量为每日1次60mg。〈癌症化疗引起的高尿酸血症〉通常，成人作为非布司他60mg每日1次口服。"
    },
    "sideEffects": {
      "jp": "白血球数減少、TSH増加、手足のしびれ感、\n浮動性めまい、傾眠、心電図異常、下痢、腹部不快感、悪心、腹痛、肝機能検査値異常",
      "zh": "白细胞数减少、TSH增加、手足麻木感、浮动性眩晕、嗜睡、心电图异常、腹泻、腹部不适、恶心、腹痛、肝功能检查值异常"
    },
    "warnings": {
      "jp": "本剤の成分に対し過敏症の既往歴のある患者\nメルカプトプリン水和物又はアザチオプリンを投与中の患者",
      "zh": "对本剂成分有过敏史的患者正在服用巯嘌呤水合物或硫唑嘌呤的患者"
    },
    "description": {
      "jp": "体内で尿酸が作られる働きをおさえることで、血液中に増えている尿酸の量を減らす働きがあります。\n痛風などの高尿酸血症を治療するお薬です。",
      "zh": "具有抑制体内尿酸生成的功效，从而减少血液中增加的尿酸量。这是治疗痛风等高尿酸血症的药物。"
    },
    "contentVolume": {
      "jp": "10錠×10シート（100錠）",
      "zh": "10片×10板（100片）"
    },
    "dosageForm": {
      "jp": "錠剤",
      "zh": "片剂"
    },
    "ingredients": {
      "jp": "有効成分\nフェブキソスタット水和物 …20.57mg\n (フェブキソスタットとして20mg)\n\n添加物\nD-マンニトール、ヒドロキシプロピルセルロース、クロスカルメロースナトリウム、アミノアルキルメタクリレートコポリマーE、タルク、ステアリン酸マグネシウム",
      "zh": "有效成分非布司他水合物 20.57mg(作为非布司他为20mg)添加物D-甘露醇、羟丙纤维素、交联羧甲基纤维素钠、氨基烷基甲基丙烯酸酯共聚物E、滑石粉、硬脂酸镁"
    }
  },
  "4987155157130": {
    "name": {
      "jp": "ロキソプロフェンＮａ錠\n６０ｍｇ「トーワ」",
      "zh": "洛索洛芬钠片 60mg「Towa」"
    },
    "genericName": {
      "jp": "ロキソプロフェンナトリウム",
      "zh": "洛索洛芬钠"
    },
    "efficacy": {
      "jp": "次記疾患並びに症状の消炎・鎮痛：関節リウマチ、変形性関節症、腰痛症、肩関節周囲炎、頸肩腕症候群、歯痛。\n手術後、外傷後並びに抜歯後の鎮痛・消炎。\n次記疾患の解熱・鎮痛**：急性上気道炎(急性気管支炎を伴う急性上気道炎を含む)。",
      "zh": "下列疾病及症状的消炎・镇痛：类风湿性关节炎、骨关节炎、腰痛症、肩周炎、颈肩臂综合征、牙痛。手术后、外伤后及拔牙后的镇痛・消炎。下列疾病的解热・镇痛**：急性上呼吸道炎（含伴随急性支气管炎的急性上呼吸道炎）。"
    },
    "dosage": {
      "jp": "次記疾患並びに症状の消炎・鎮痛(関節リウマチ、変形性関節症、腰痛症、肩関節周囲炎、頸肩腕症候群、歯痛)、手術後、外傷後並びに抜歯後の鎮痛・消炎：\n通常、成人にロキソプロフェンナトリウム(無水物として)1回60mg、1日3回経口投与する。頓用の場合は、1回60～120mgを経口投与する。なお、年齢、症状により適宜増減する。また、空腹時の投与は避けさせることが望ましい。\n\n次記疾患の解熱・鎮痛(急性上気道炎(急性気管支炎を伴う急性上気道炎を含む))：\n通常、成人にロキソプロフェンナトリウム(無水物として)1回60mgを頓用する。なお、年齢、症状により適宜増減する。ただし、原則として1日2回までとし、1日最大180mgを限度とする。また、空腹時の投与は避けさせることが望ましい。",
      "zh": "下列疾病及症状的消炎・镇痛（类风湿性关节炎、骨关节炎、腰痛症、肩周炎、颈肩臂综合征、牙痛），手术后、外伤后及拔牙后的镇痛・消炎：通常，成人1次洛索洛芬钠（以无水物计）60mg，每日3次口服。顿服时，1次口服60～120mg。此外，根据年龄、症状适当增减。另外，建议避免空腹服用。下列疾病的解热・镇痛（急性上呼吸道炎（含伴随急性支气管炎的急性上呼吸道炎））：通常，成人1次洛索洛芬钠（以无水物计）60mg顿服。此外，根据年龄、症状适当增减。但原则上每日最多2次，每日最大以180mg为限。另外，建议避免空腹服用。"
    },
    "sideEffects": {
      "jp": "浮腫、発疹、そう痒感、胃部不快感、食欲不振、\n下痢、便秘、胸やけ、口内炎、口渇、眠気",
      "zh": "浮肿、皮疹、瘙痒感、胃部不适、食欲不振、腹泻、便秘、烧心、口炎、口渴、嗜睡"
    },
    "warnings": {
      "jp": "消化性潰瘍のある患者［プロスタグランジン生合成抑制によ\nり、胃の血流量が減少し消化性潰瘍が悪化することがある。］\n重篤な血液の異常のある患者［血小板機能障害を起こし、悪\n化するおそれがある。］\n重篤な肝機能障害のある患者\n重篤な腎機能障害のある患者\n重篤な心機能不全のある患者\n本剤の成分に対し過敏症の既往歴のある患者2.6\nアスピリン喘息（非ステロイド性消炎鎮痛剤等による喘息発\n作の誘発）又はその既往歴のある患者［アスピリン喘息発作を\n誘発することがある。］\n妊娠後期の女性",
      "zh": "消化性溃疡患者［因抑制前列腺素生物合成导致胃血流量减少，可能使消化性溃疡恶化。］重笃血液异常患者［可能引起血小板功能障碍，导致恶化。］重笃肝功能障碍患者重笃肾功能障碍患者重笃心功能不全患者对本剂成分有过敏史的患者阿司匹林哮喘（非甾体类消炎镇痛剂等引起的哮喘发作诱发）或有其既往史的患者［可能诱发阿司匹林哮喘发作。］妊娠后期的女性"
    },
    "description": {
      "jp": "痛みや炎症の原因となる物質（プロスタグランジン）が作られるのをおさえる働きがあります。\n炎症による痛みやはれをやわらげ、熱を下げるお薬です。",
      "zh": "具有抑制引起疼痛和炎症的物质（前列腺素）生成的功效。具有缓解炎症引起的疼痛和肿胀，退热的功效。"
    },
    "contentVolume": {
      "jp": "10錠×10シート（100錠）",
      "zh": "10片×10板（100片）"
    },
    "dosageForm": {
      "jp": "錠剤",
      "zh": "片剂"
    },
    "ingredients": {
      "jp": "有効成分\nロキソプロフェンナトリウム水和物68.1mg\n（無水物として60mg）\n\n添加剤\n乳糖水和物、低置換度ヒドロキシプロピルセルロース、三二酸化鉄、黄色三二酸化鉄、軽質無水ケイ酸、ステアリン酸マグネシウム",
      "zh": "有效成分洛索洛芬钠水合物 68.1mg（作为无水物为60mg）添加剂乳糖水合物、低取代度羟丙纤维素、三氧化二铁、黄色三氧化二铁、轻质无水硅酸、硬脂酸镁"
    }
  },
  "4987155157239": {
    "name": {
      "jp": "フェブキソスタット錠\n４０ｍｇ「トーワ」",
      "zh": "非布司他片 40mg「Towa」"
    },
    "genericName": {
      "jp": "フェブキソスタット水和物",
      "zh": "非布司他水合物"
    },
    "efficacy": {
      "jp": "痛風、高尿酸血症。\nがん化学療法に伴う高尿酸血症。",
      "zh": "痛风、高尿酸血症。癌症化疗引起的高尿酸血症。"
    },
    "dosage": {
      "jp": "〈痛風、高尿酸血症〉\n通常、成人にはフェブキソスタットとして1日10mgより開始し、1日1回経口投与する。その後は血中尿酸値を確認しながら必要に応じて徐々に増量する。維持量は通常1日1回40mgで、患者の状態に応じて適宜増減するが、最大投与量は1日1回60mgとする。\n〈がん化学療法に伴う高尿酸血症〉\n通常、成人にはフェブキソスタットとして60mgを1日1回経口投与する。",
      "zh": "〈痛风、高尿酸血症〉通常，成人作为非布司他每日从10mg开始，每日1次口服。之后确认血中尿酸值，根据需要徐徐增量。维持量通常每日1次40mg，根据患者状态适当增减，但最大给药量为每日1次60mg。〈癌症化疗引起的高尿酸血症〉通常，成人作为非布司他60mg每日1次口服。"
    },
    "sideEffects": {
      "jp": "白血球数減少、TSH増加、手足のしびれ感、\n浮動性めまい、傾眠、心電図異常、下痢、腹部不快感、悪心、腹痛、肝機能検査値異常",
      "zh": "白细胞数减少、TSH增加、手足麻木感、浮动性眩晕、嗜睡、心电图异常、腹泻、腹部不适、恶心、腹痛、肝功能检查值异常"
    },
    "warnings": {
      "jp": "本剤の成分に対し過敏症の既往歴のある患者\nメルカプトプリン水和物又はアザチオプリンを投与中の患者",
      "zh": "对本剂成分有过敏史的患者正在服用巯嘌呤水合物或硫唑嘌呤的患者"
    },
    "description": {
      "jp": "体内で尿酸が作られる働きをおさえることで、血液中に増えている尿酸の量を減らす働きがあります。\n痛風などの高尿酸血症を治療するお薬です。",
      "zh": "具有抑制体内尿酸生成的功效，从而减少血液中增加的尿酸量。这是治疗痛风等高尿酸血症的药物。"
    },
    "contentVolume": {
      "jp": "10錠×10シート（100錠）",
      "zh": "10片×10板（100片）"
    },
    "dosageForm": {
      "jp": "錠剤",
      "zh": "片剂"
    },
    "ingredients": {
      "jp": "有効成分\nフェブキソスタット水和物 41.14mg\n (フェブキソスタットとして40mg)\n\n添加物\nD-マンニトール、ヒドロキシプロピルセルロース、クロスカルメロースナトリウム、アミノアルキルメタクリレートコポリマーE、タルク、ステアリン酸マグネシウム",
      "zh": "有效成分非布司他水合物 41.14mg(作为非布司他为40mg)添加物D-甘露醇、羟丙纤维素、交联羧甲基纤维素钠、氨基烷基甲基丙烯酸酯共聚物E、滑石粉、硬脂酸镁"
    }
  },
  "4987155162424": {
    "name": {
      "jp": "オセルタミビル錠\n75mg「トーワ」",
      "zh": "奥司他韦片 75mg「Towa」"
    },
    "genericName": {
      "jp": "オセルタミビルリン酸塩",
      "zh": "磷酸奥司他韦"
    },
    "efficacy": {
      "jp": "A型インフルエンザウイルス感染症又はB型インフルエンザウイルス感染症及びA型インフルエンザウイルス感染症又はB型インフルエンザウイルス感染症の予防。",
      "zh": "A型流感病毒感染症或B型流感病毒感染症，及A型流感病毒感染症或B型流感病毒感染症的预防。"
    },
    "dosage": {
      "jp": "〈治療〉\n通常、成人及び体重37.5kg以上の小児にはオセルタミビルとして1回75mgを1日2回、5日間経口投与する。\n\n〈予防〉\n成人\n通常、オセルタミビルとして1回75mgを1日1回、7～10日間経口投与する。\n体重37.5kg以上の小児\n通常、オセルタミビルとして1回75mgを1日1回、10日間経口投与する。",
      "zh": "通常，成人及体重37.5kg以上的儿童，作为奥司他韦1次75mg，每日2次，口服5天。〈预防〉\n成人：通常，作为奥司他韦1次75mg，每日1次，口服7～10天。体重37.5kg以上的儿童：通常，作为奥司他韦1次75mg，每日1次，口服10天。"
    },
    "sideEffects": {
      "jp": "下痢、発疹、腹痛、悪心、嘔吐、めまい、頭痛、不眠症、ALT増加、蛋白尿、好酸球数増加",
      "zh": "腹泻、皮疹、腹痛、恶心、呕吐、眩晕、头痛、失眠症、ALT增加、蛋白尿、嗜酸性粒细胞数增加"
    },
    "warnings": {
      "jp": "本剤の使用にあたっては、本剤の必要性を慎重に検討するこ\nと。インフルエンザウイルス感染症の予防の基本はワクチンによ\nる予防であり、本剤の予防使用はワクチンによる予防に置き換\nわるものではない。\n\n本剤の成分に対し過敏症の既往歴のある者",
      "zh": "在使用本剂时，应慎重探讨本剂的必要性。流感病毒感染症预防的基本是疫苗，本剂的预防使用不能替代疫苗。\n对本剂成分有过敏史者"
    },
    "description": {
      "jp": "インフルエンザウイルスの増殖をおさえる働きがあります。\nインフルエンザの治療や予防をするお薬です。",
      "zh": "具有抑制流感病毒增殖的功效。这是治疗及预防流感的药物。"
    },
    "contentVolume": {
      "jp": "10カプセル×1シート\n（10カプセル）",
      "zh": "10胶囊×1板（10胶囊）"
    },
    "dosageForm": {
      "jp": "カプセル",
      "zh": "胶囊"
    },
    "ingredients": {
      "jp": "有効成分\nオセルタミビルリン酸塩98.5mg\n（オセルタミビルとして75mg）\n\n添加物\nD-マンニトール、ヒドロキシプロピルセルロース、フマル酸ステアリルナトリウム、ヒプロメロース、酸化チタン、タルク",
      "zh": "有效成分磷酸奥司他韦 98.5mg（作为奥司他韦为75mg）添加物D-甘露醇、羟丙纤维素、硬脂酰富马酸钠、羟丙甲纤维素、二氧化钛、滑石粉"
    }
  },
  "4987155191059": {
    "name": {
      "jp": "レバミピド錠１００ｍｇ\n「トーワ」",
      "zh": "瑞巴派特片 100mg「Towa」"
    },
    "genericName": {
      "jp": "レバミピド",
      "zh": "瑞巴派特"
    },
    "efficacy": {
      "jp": "胃潰瘍。\n次記疾患の胃粘膜病変(胃粘膜びらん、胃粘膜出血、胃粘膜発赤、胃粘膜浮腫)の改善：急性胃炎、慢性胃炎の急性増悪期。",
      "zh": "胃溃疡。改善下列疾病的胃粘膜病变（胃粘膜糜烂、胃粘膜出血、胃粘膜发红、胃粘膜浮肿）：急性胃炎、慢性胃炎的急性加重期。"
    },
    "dosage": {
      "jp": "〈胃潰瘍〉\n通常、成人には1回1錠(レバミピドとして100mg)を1日3回、朝、夕及び就寝前に経口投与する。\n〈次記疾患の胃粘膜病変(びらん、出血、発赤、浮腫)の改善、急性胃炎、慢性胃炎の急性増悪期〉\n通常、成人には1回1錠(レバミピドとして100mg)を1日3回経口投与する。",
      "zh": "〈胃溃疡〉通常，成人1次1片（作为瑞巴派特100mg），每日3次，早、晚及睡前口服。〈改善下列疾病的胃粘膜病变（糜烂、出血、发红、浮肿）、急性胃炎、慢性胃炎的急性加重期〉通常，成人1次1片（作为瑞巴派特100mg），每日3次口服。"
    },
    "sideEffects": {
      "jp": "便秘、腹部膨満感、下痢、味覚異常、発疹、\n蕁麻疹、しびれ、めまい、眠気、口渇、嘔吐",
      "zh": "便秘、腹胀感、腹泻、味觉异常、皮疹、荨麻疹、麻木、眩晕、嗜睡、口渴、呕吐"
    },
    "warnings": {
      "jp": "本剤の成分に対し過敏症の既往歴のある患者",
      "zh": "对本剂成分有过敏史的患者"
    },
    "description": {
      "jp": "胃の粘膜を保護し、潰瘍部分の修復を促す働きや、胃の血液の流れをよくする働きがあります。\n胃炎や胃潰瘍を治療するお薬です。",
      "zh": "具有保护胃粘膜，促进溃疡部分修复的功效，以及改善胃血液流动的功效。这是治疗胃炎及胃溃疡的药物。"
    },
    "contentVolume": {
      "jp": "10錠×10シート（100錠）",
      "zh": "10片×10板（100片）"
    },
    "dosageForm": {
      "jp": "錠剤",
      "zh": "片剂"
    },
    "ingredients": {
      "jp": "有効成分\nレバミピド100㎎\n\n添加物\n結晶セルロース、低置換度ヒドロキシプロピルセルロース、ヒドロキシプロピルセルロース、軽質無水ケイ酸、ステアリン酸マグネシウム、ヒプロメロース、マクロゴール6000、酸化チタン、カルナウバロウ",
      "zh": "有效成分瑞巴派特 100㎎添加物微晶纤维素、低取代度羟丙纤维素、羟丙纤维素、轻质无水硅酸、硬脂酸镁、羟丙甲纤维素、聚乙二醇6000、二氧化钛、卡那道蜡"
    }
  },
  "4987155245066": {
    "name": {
      "jp": "メトホルミン塩酸塩錠\n５0０ｍｇＭＴ「トーワ」",
      "zh": "盐酸二甲双胍片 500mg MT「Towa」"
    },
    "genericName": {
      "jp": "メトホルミン塩酸塩錠",
      "zh": "盐酸二甲双胍片"
    },
    "efficacy": {
      "jp": "食事療法・運動療法のみで十分な効果が得られない場合の2型糖尿病。\n 食事療法・運動療法に加えてスルホニルウレア剤を使用し十分な効果が得られない場合の2型糖尿病。\n多嚢胞性卵巣症候群における排卵誘発(ただし、肥満、耐糖能異常、又はインスリン抵抗性のいずれかを呈する患者に限る)、多嚢胞性卵巣症候群の生殖補助医療における調節卵巣刺激(ただし、肥満、耐糖能異常、又はインスリン抵抗性のいずれかを呈する患者に限る)",
      "zh": "仅通过饮食疗法・运动疗法无法获得充分效果的2型糖尿病。在饮食疗法・运动疗法基础上使用磺酰脲类药物无法获得充分效果的2型糖尿病。多囊卵巢综合征中的排卵诱发（仅限肥胖、耐糖量异常或表现出胰岛素抵抗的患者），多囊卵巢综合征的生殖辅助医疗中的调节卵巢刺激（仅限肥胖、耐糖量异常或表现出胰岛素抵抗的患者）。"
    },
    "dosage": {
      "jp": "〈2型糖尿病〉\n\n通常、成人にはメトホルミン塩酸塩として1日500mgより開始し、1日2～3回に分割して食直前又は食後に経口投与する。維持量は効果を観察しながら決めるが、通常1日750～1500mgとする。なお、患者の状態により適宜増減するが、1日最高投与量は2250mgまでとする。\n\n通常、10歳以上の小児にはメトホルミン塩酸塩として1日500mgより開始し、1日2～3回に分割して食直前又は食後に経口投与する。維持量は効果を観察しながら決めるが、通常1日500～1500mgとする。なお、患者の状態により適宜増減するが、1日最高投与量は2000mgまでとする。\n\n〈多嚢胞性卵巣症候群における排卵誘発〉\n\n他の排卵誘発薬との併用で、通常、メトホルミン塩酸塩として500mgの1日1回経口投与より開始する。患者の忍容性を確認しながら増量し、1日投与量として1500mgを超えない範囲で、1日2～3回に分割して経口投与する。なお、本剤は排卵までに中止する。\n\n〈多嚢胞性卵巣症候群の生殖補助医療における調節卵巣刺激〉\n\n他の卵巣刺激薬との併用で、通常、メトホルミン塩酸塩として500mgの1日1回経口投与より開始する。患者の忍容性を確認しながら増量し、1日投与量として1500mgを超えない範囲で、1日2～3回に分割して経口投与する。なお、本剤は採卵までに中止する。",
      "zh": "〈2型糖尿病〉通常，成人作为盐酸二甲双胍每日从500mg开始，分每日2～3次于餐前即刻或餐后口服。维持量根据效果观察决定，通常每日750～1500mg。此外，根据患者状态适当增减，但每日最高给药量为2250mg。通常，10岁以上儿童作为盐酸二甲双胍每日从500mg开始，分每日2～3次于餐前即刻或餐后口服。维持量根据效果观察决定，通常每日500～1500mg。此外，根据患者状态适当增减，但每日最高给药量为2000mg。〈多囊卵巢综合征中的排卵诱发〉与其它排卵诱发药并用，通常作为盐酸二甲双胍从500mg每日1次口服开始。确认患者耐受性后增量，每日给药量不超过1500mg范围内，分每日2～3次口服。本剂在排卵前中止。〈多囊卵巢综合征的生殖辅助医疗中的调节卵巢刺激〉与其它卵巢刺激药并用，通常作为盐酸二甲双胍从500mg每日1次口服开始。确认患者耐受性后增量，每日给药量不超过1500mg范围内，分每日2～3次口服。本剂在取卵前中止。"
    },
    "sideEffects": {
      "jp": "下痢、悪心、食欲不振、腹痛、嘔吐、乳酸上昇\n、空腹感、消化不良、腹部膨満感、便秘、胃炎",
      "zh": "腹泻、恶心、食欲不振、腹痛、呕吐、乳酸升高、空腹感、消化不良、腹胀感、便秘、胃炎"
    },
    "warnings": {
      "jp": "重篤な乳酸アシドーシスを起こすことがあり、死亡に至った\n例も報告されている。乳酸アシドーシスを起こしやすい患者に\nは投与しないこと。\n腎機能障害又は肝機能障害のある患者、高齢者に投与する場\n合には、定期的に腎機能や肝機能を確認するなど慎重に投与す\nること。特に75歳以上の高齢者では、本剤投与の適否を慎重に\n判断すること。\n\n次に示す患者［乳酸アシドーシスを起こしやすい。］\n乳酸アシドーシスの既往のある患者・\n重度の腎機能障害（eGFR30mL/min/1.73m2未満）のある患者\n又は透析患者（腹膜透析を含む）\n重度の肝機能障害のある患者\n心血管系、肺機能に高度の障害（ショック、心不全、心筋梗\n塞、肺塞栓等）のある患者及びその他の低酸素血症を伴いやす\nい状態にある患者［嫌気的解糖の亢進により乳酸産生が増加す\nる。］\n脱水症の患者又は脱水状態が懸念される患者（下痢、嘔吐等の\n胃腸障害のある患者、経口摂取が困難な患者等）\n過度のアルコール摂取者\n重症ケトーシス、糖尿病性昏睡又は前昏睡、1型糖尿病の患者\n［輸液、インスリンによる速やかな高血糖の是正が必須であ\nる。］\n重症感染症、手術前後、重篤な外傷のある患者［インスリン注\n射による血糖管理が望まれるので本剤の投与は適さない。また、\n乳酸アシドーシスを起こしやすい。］\n栄養不良状態、飢餓状態、衰弱状態、脳下垂体機能不全又は副\n腎機能不全の患者［低血糖を起こすおそれがある。］\n妊婦又は妊娠している可能性のある女性\n本剤の成分又はビグアナイド系薬剤に対し過敏症の既往歴のあ\nる患者",
      "zh": "可能引发重笃的乳酸酸中毒，亦有致死案例报告。不得给予易发生乳酸酸中毒的患者。肾功能障碍或肝功能障碍患者、高龄者给药时，应定期确认肾功能及肝功能等慎重给药。特别是75岁以上高龄者，应慎重判断本剂给药的适宜性。下列患者［易发生乳酸酸中毒］：有乳酸酸中毒既往史的患者重度肾功能障碍（eGFR 30mL/min/1.73m²未满）患者或透析患者（含腹膜透析）重度肝功能障碍患者心血管系、肺功能有高度障碍（休克、心力衰竭、心肌梗死、肺栓塞等）的患者及其他易伴随低氧血症状态的患者［厌氧糖酵解亢进导致乳酸产生增加。］脱水症患者或担心脱水状态的患者（腹泻、呕吐等胃肠障碍患者、难以经口摄取的患者等）过度饮酒者重症酮症、糖尿病性昏迷或前昏迷、1型糖尿病患者［必须通过输液、胰岛素迅速纠正高血糖。］重症感染症、手术前后、有严重外伤的患者［因希望通过注射胰岛素进行血糖管理，故不适合使用本剂。且易引发乳酸酸中毒。］营养不良状态、饥饿状态、衰弱状态、脑垂体功能不全或肾上腺功能不全的患者［可能引发低血糖。］孕妇或可能妊娠的女性对本剂成分或双胍类药物有过敏史的患者"
    },
    "description": {
      "jp": "糖尿病を治療するお薬です。\n筋肉や脂肪での糖の消費を促したり、新しく糖が生成されるのをおさえて血糖値を下げる働きがあります。\n不妊症を治療するお薬です。\n多嚢胞性卵巣症候群（PCOS）における排卵障害を改善する働きがあります。",
      "zh": "这是治疗糖尿病的药物。具有促进肌肉和脂肪消耗糖分，或抑制新糖生成从而降低血糖值的功效。\n这是治疗不孕症的药物。具有改善多囊卵巢综合征（PCOS）引起的排卵障碍的功效。"
    },
    "contentVolume": {
      "jp": "10錠×10シート（100錠）",
      "zh": "10片×10板（100片）"
    },
    "dosageForm": {
      "jp": "錠剤",
      "zh": "片剂"
    },
    "ingredients": {
      "jp": "有効成分\nメトホルミン塩酸塩500mg\n\n添加物\nヒプロメロース、軽質無水ケイ酸、ステアリン酸マグネシウム、酸化チタン、タルク、ヒドロキシプロピルセルロース",
      "zh": "有效成分盐酸二甲双胍 500mg添加物羟丙甲纤维素、轻质无水硅酸、硬脂酸镁、二氧化钛、滑石粉、羟丙纤维素"
    }
  },
  "4987155491012": {
    "name": {
      "jp": "グリメピリド錠１ｍｇ「トーワ」",
      "zh": "格列美脲片 1mg「Towa」"
    },
    "genericName": {
      "jp": "グリメピリド",
      "zh": "格列美脲"
    },
    "efficacy": {
      "jp": "2型糖尿病(ただし、食事療法・運動療法のみで十分な効果が\n得られない場合に限る)。",
      "zh": "2型糖尿病（仅限仅通过饮食疗法・运动疗法无法获得充分效果的情况）。"
    },
    "dosage": {
      "jp": "通常、グリメピリドとして1日0.5～1mgより開始し、1日1～2回朝または朝夕、食前または食後に経口投与する。\n\n維持量は通常1日1～4mgで、必要に応じて適宜増減する。なお、1日最高投与量は6mgまでとする。",
      "zh": "通常，作为格列美脲从每日0.5～1mg开始，每日1～2次，早晨或早晚饭前或饭后口服。维持量通常为每日1～4mg，根据需要适当增减。但每日最高给药量为6mg。"
    },
    "sideEffects": {
      "jp": "低血糖、脱力感、高度空腹感、発汗、精神障害、意識障害、低血糖症状、動悸、振戦、頭痛、知覚異常、不安、興奮、神経過敏、集中力低下、痙攣、汎血球減少、無顆粒球症、溶血性貧血、血小板減少、肝機能障害、黄疸、AST上昇、ALT上昇、Al－P上昇、再生不良性貧血、貧血、白血球減少、LDH上昇、γ－GTP上昇、\nBUN上昇、嘔気、嘔吐、心窩部痛、下痢、腹部膨満感、発疹",
      "zh": "低血糖、脱力感、高度空腹感、发汗、精神障碍、意识障碍、低血糖症状、心悸、震颤、头痛、感觉异常、不安、兴奋、神经过敏、注意力下降、痉挛、全血细胞减少、粒细胞缺乏症、溶血性贫血、血小板减少、肝功能障碍、黄疸、AST升高、ALT升高、Al-P升高、再生障碍性贫血、贫血、白细胞减少、LDH升高、γ-GTP升高、BUN升高、恶心、呕吐、上腹部痛、腹泻、腹胀感、皮疹"
    },
    "warnings": {
      "jp": "重篤かつ遷延性の低血糖を起こすことがある。用法及び用量、\n使用上の注意に特に留意すること。\n\n重症ケトーシス、糖尿病性昏睡又は前昏睡、インスリン依存\n型糖尿病（若年型糖尿病、ブリットル型糖尿病等）の患者［イ\nンスリンの適用である。］\n重篤な肝又は腎機能障害のある患者［低血糖を起こすおそれ\nがある。］\n重症感染症、手術前後、重篤な外傷のある患者［インスリン\nの適用である。］\n下痢、嘔吐等の胃腸障害のある患者［低血糖を起こすおそれ\nがある。］\n妊婦又は妊娠している可能性のある女性［9.5参照］2.5\n本剤の成分又はスルホンアミド系薬剤に対し過敏症の既往歴\nのある患者",
      "zh": "可能引起重笃且迁延性的低血糖。应特别留意用法及用量、使用上的注意。重症酮症、糖尿病性昏迷或前昏迷、胰岛素依赖型糖尿病（青少年型糖尿病、脆性糖尿病等）患者［适用胰岛素。］重笃肝或肾功能障碍患者［可能引起低血糖。］重症感染症、手术前后、有严重外伤的患者［适用胰岛素。］腹泻、呕吐等胃肠障碍患者［可能引起低血糖。］孕妇或可能妊娠的女性对本剂成分或磺胺类药物有过敏史的患者"
    },
    "description": {
      "jp": "糖尿病を治療するお薬です。\nインスリンの分泌を促して血糖値を下げる働きがあります。",
      "zh": "这是治疗糖尿病的药物。具有促进胰岛素分泌，降低血糖值的功效。"
    },
    "contentVolume": {
      "jp": "10錠×10シート（100錠）",
      "zh": "10片×10板（100片）"
    },
    "dosageForm": {
      "jp": "錠剤",
      "zh": "片剂"
    },
    "ingredients": {
      "jp": "有効成分\nグリメピリド1mg\n\n添加物\nD-マンニトール、\n低置換度ヒドロキ\nシプロピルセル\nロース、デンプン\nグリコール酸ナト\nリウム、ヒドロキ\nシプロピルセル\nロース、ステアリ\nン酸マグネシウ\nム、三二酸化鉄",
      "zh": "有效成分格列美脲 1mg添加物D-甘露醇、低取代度羟丙纤维素、羟基乙酸淀粉钠、羟丙纤维素、硬脂酸镁、三氧化二铁"
    }
  },
  "4987155629019": {
    "name": {
      "jp": "オロパタジン塩酸塩錠５ｍｇ「トーワ」",
      "zh": "盐酸奥洛他定片 5mg「Towa」"
    },
    "genericName": {
      "jp": "オロパタジン塩酸塩",
      "zh": "盐酸奥洛他定"
    },
    "efficacy": {
      "jp": "成人：アレルギー性鼻炎、蕁麻疹、皮膚疾患に伴うそう痒(湿疹・皮膚炎、痒疹、皮膚そう痒症、尋常性乾癬、多形滲出性紅斑)。\n小児：アレルギー性鼻炎、蕁麻疹、皮膚疾患(湿疹・皮膚炎、皮膚そう痒症)に伴うそう痒。",
      "zh": "成人：过敏性鼻炎、荨麻疹、皮肤疾病伴随的瘙痒（湿疹・皮炎、痒疹、皮肤瘙痒症、寻常型银屑病、多形性渗出性红斑）。儿童：过敏性鼻炎、荨麻疹、皮肤疾病（湿疹・皮炎、皮肤瘙痒症）伴随的瘙痒。"
    },
    "dosage": {
      "jp": "成人：通常、成人には1回オロパタジン塩酸塩として5mgを朝及び就寝前の1日2回経口投与する。\nなお、年齢、症状により適宜増減する。\n小児：通常、7歳以上の小児には1回オロパタジン塩酸塩として5mgを朝及び就寝前の1日2回経口投与する。",
      "zh": "成人：通常，成人1次作为盐酸奥洛他定5mg，早晨及睡前每日2次口服。此外，根据年龄、症状适当增减。儿童：通常，7岁以上儿童1次作为盐酸奥洛他定5mg，早晨及睡前每日2次口服。"
    },
    "sideEffects": {
      "jp": "眠気、過敏症、紅斑、発疹、倦怠感、口渇、頭痛、頭重感、めまい、腹部不快感、腹痛",
      "zh": "嗜睡、过敏症、红斑、皮疹、倦怠感、口渴、头痛、头重感、眩晕、腹部不适、腹痛"
    },
    "warnings": {
      "jp": "本剤の成分に対し過敏症の既往歴のある患者",
      "zh": "对本剂成分有过敏史的患者"
    },
    "description": {
      "jp": "かゆみをおさえるお薬です。\nくしゃみ、鼻水、鼻づまりなどの症状を改善するお薬です。\nアレルギー症状を引き起こす物質（ヒスタミンなど）の体内での産生や放出をおさえ、また、その物質の働きをおさえます。",
      "zh": "这是抑制瘙痒的药物。这是改善打喷嚏、流鼻涕、鼻塞等症状的药物。具有抑制引起过敏症状的物质（组胺等）在体内的产生或释放，并抑制该物质作用的功效。"
    },
    "contentVolume": {
      "jp": "10錠×10シート（100錠）",
      "zh": "10片×10板（100片）"
    },
    "dosageForm": {
      "jp": "錠剤",
      "zh": "片剂"
    },
    "ingredients": {
      "jp": "有効成分\nオロパタジン塩酸塩5㎎\n\n添加物\nD-マンニトール、低置換度ヒドロキシプロピルセルロース、メタクリル酸コポリマーLD、ポリソルベート80、ラウリル硫酸ナトリウム、クエン酸トリエチル、アクリル酸エチル・メタクリル酸メチルコポリマー分散液、ポリオキシエチレンノニルフェニルエーテル、タルク、黄色三二酸化鉄、l-メントール、軽質無水ケイ酸、\nアスパルテーム（L-フェニルアラニン化合物）、香料、ステアリン酸マグネシウム、その他5成分",
      "zh": "有效成分盐酸奥洛他定 5㎎添加物D-甘露醇、低取代度羟丙纤维素、甲基丙烯酸共聚物LD、聚山梨酯80、月桂醇硫酸钠、柠檬酸三乙酯、丙烯酸乙酯・甲基丙烯酸甲酯共聚物分散液、聚氧乙烯壬基苯基醚、滑石粉、黄色三氧化二铁、l-薄荷醇、轻质无水硅酸、阿斯巴甜（L-苯丙氨酸复合物）、香料、硬脂酸镁、其他5种成分"
    }
  },
  "4987155848014": {
    "name": {
      "jp": "アムロジピン錠\n２．５ｍｇ「トーワ」",
      "zh": "氨氯地平片 2.5mg「Towa」"
    },
    "genericName": {
      "jp": "アムロジピン",
      "zh": "氨氯地平"
    },
    "efficacy": {
      "jp": "高血圧症。\n狭心症。",
      "zh": "高血压症。心绞痛。"
    },
    "dosage": {
      "jp": "[高血圧症]\n通常、成人にはアムロジピンとして2.5～5mgを1日1回経口投与する。なお、症状に応じ適宜増減するが、効果不十分な場合には1日1回10mgまで増量することができる。\n通常、6歳以上の小児には、アムロジピンとして2.5mgを1日1回経口投与する。なお、年齢、体重、症状により適宜増減する。\n[狭心症]\n通常、成人にはアムロジピンとして5mgを1日1回経口投与する。なお、症状に応じ適宜増減する。\n(用法及び用量に関連する注意)\n6歳以上の小児への投与に際しては、1日5mgを超えないこと。",
      "zh": "[高血压症]通常，成人作为氨氯地平每日1次口服2.5～5mg。此外，根据症状适当增减，但若效果不明显，可增量至每日1次10mg。通常，6岁以上儿童作为氨氯地平每日1次口服2.5mg。此外，根据年龄、体重、症状适当增减。[心绞痛]通常，成人作为氨氯地平每日1次口服5mg。此外，根据症状适当增减。(与用法及用量相关的注意)6岁以上儿童给药时，每日不超过5mg。"
    },
    "sideEffects": {
      "jp": "AST上昇、ALT上昇、めまい、ALP上昇、\nLDH上昇、浮腫、ほてり、熱感、顔面潮紅、動悸、血圧低下",
      "zh": "AST升高、ALT升高、眩晕、ALP升高、LDH升高、浮肿、潮热、热感、面部潮红、心悸、血压降低"
    },
    "warnings": {
      "jp": "ジヒドロピリジン系化合物に対し過敏症の既往歴のある患者",
      "zh": "对二氢吡啶类化合物有过敏史的患者"
    },
    "description": {
      "jp": "血管や心臓の筋肉を収縮させるカルシウムの働きをおさえ、血管をひろげる働きがあります。\n血圧を下げるお薬です。\n胸の圧迫感や胸痛といった狭心症などの発作を予防またはやわらげるお薬です。",
      "zh": "抑制使血管和心脏肌肉收缩的钙的作用，具有扩张血管的功效。这是降低血压的药物。这是预防或缓解胸部压迫感及胸痛等心绞痛发作的药物。"
    },
    "contentVolume": {
      "jp": "10錠×10シート（100錠）",
      "zh": "10片×10板（100片）"
    },
    "dosageForm": {
      "jp": "錠剤",
      "zh": "片剂"
    },
    "ingredients": {
      "jp": "有効成分\nアムロジピンベシル酸塩3.47mg\n (アムロジピンとして2.5mg)\n\n添加剤\n無水リン酸水素カルシウム、結晶セルロース、デンプン、グリコール酸ナトリウム、ヒドロキシプロピルセルロース、ステアリン酸マグネシウム、ヒプロメロース、タルク、酸化チタン、カルナウバロウ",
      "zh": "有效成分苯磺酸氨氯地平 3.47mg(作为氨氯地平为2.5mg)添加剂无水磷酸氢钙、微晶纤维素、淀粉、羟基乙酸淀粉钠、羟丙纤维素、硬脂酸镁、羟丙甲纤维素、滑石粉、二氧化钛、卡那道蜡"
    }
  },
  "4987155849011": {
    "name": {
      "jp": "アムロジピン錠\n５ｍｇ「トーワ」",
      "zh": "氨氯地平片 5mg「Towa」"
    },
    "genericName": {
      "jp": "アムロジピン",
      "zh": "氨氯地平"
    },
    "efficacy": {
      "jp": "高血圧症。\n狭心症。",
      "zh": "高血压症。心绞痛。"
    },
    "dosage": {
      "jp": "[高血圧症]\n通常、成人にはアムロジピンとして2.5～5mgを1日1回経口投与する。なお、症状に応じ適宜増減するが、効果不十分な場合には1日1回10mgまで増量することができる。\n通常、6歳以上の小児には、アムロジピンとして2.5mgを1日1回経口投与する。なお、年齢、体重、症状により適宜増減する。\n[狭心症]\n通常、成人にはアムロジピンとして5mgを1日1回経口投与する。なお、症状に応じ適宜増減する。\n(用法及び用量に関連する注意)\n6歳以上の小児への投与に際しては、1日5mgを超えないこと。",
      "zh": "[高血压症]通常，成人作为氨氯地平每日1次口服2.5～5mg。此外，根据症状适当增减，但若效果不明显，可增量至每日1次10mg。通常，6岁以上儿童作为氨氯地平每日1次口服2.5mg。此外，根据年龄、体重、症状适当增减。[心绞痛]通常，成人作为氨氯地平每日1次口服5mg。此外，根据症状适当增减。(与用法及用量相关的注意)6岁以上儿童给药时，每日不超过5mg。"
    },
    "sideEffects": {
      "jp": "AST上昇、ALT上昇、めまい、ALP上昇、\nLDH上昇、浮腫、ほてり、熱感、顔面潮紅、動悸、血圧低下",
      "zh": "AST升高、ALT升高、眩晕、ALP升高、LDH升高、浮肿、潮热、热感、面部潮红、心悸、血压降低"
    },
    "warnings": {
      "jp": "ジヒドロピリジン系化合物に対し過敏症の既往歴のある患者",
      "zh": "对二氢吡啶类化合物有过敏史的患者"
    },
    "description": {
      "jp": "血管や心臓の筋肉を収縮させるカルシウムの働きをおさえ、血管をひろげる働きがあります。\n血圧を下げるお薬です。\n胸の圧迫感や胸痛といった狭心症などの発作を予防またはやわらげるお薬です。",
      "zh": "抑制使血管和心脏肌肉收缩的钙的作用，具有扩张血管的功效。这是降低血压的药物。这是预防或缓解胸部压迫感及胸痛等心绞痛发作的药物。"
    },
    "contentVolume": {
      "jp": "10錠×10シート（100錠）",
      "zh": "10片×10板（100片）"
    },
    "dosageForm": {
      "jp": "錠剤",
      "zh": "片剂"
    },
    "ingredients": {
      "jp": "有効成分\nアムロジピンベシル酸塩6.93mg\n (アムロジピンとして5mg)\n\n添加剤\n無水リン酸水素カルシウム、結晶セルロース、デンプン、グリコール酸ナトリウム、ヒドロキシプロピルセルロース、ステアリン酸マグネシウム、ヒプロメロース、タルク、酸化チタン、カルナウバロウ",
      "zh": "有效成分苯磺酸氨氯地平 6.93mg(作为氨氯地平为5mg)添加剂无水磷酸氢钙、微晶纤维素、淀粉、羟基乙酸淀粉钠、羟丙纤维素、硬脂酸镁、羟丙甲纤维素、滑石粉、二氧化钛、卡那道蜡"
    }
  },
  "4987158290209": {
    "name": {
      "jp": "ミティキュアダニ\n舌下錠３３００JAU",
      "zh": "Miticure尘螨舌下片 3300JAU"
    },
    "genericName": {
      "jp": "アレルゲンエキス",
      "zh": "变应原提取物"
    },
    "efficacy": {
      "jp": "ダニ抗原によるアレルギー性鼻炎に対する減感作療法。",
      "zh": "针对尘螨抗原引起的过敏性鼻炎的脱敏疗法。"
    },
    "dosage": {
      "jp": "通常、投与開始後1週間は、ミティキュアダニ舌下錠3300JAUを1日1回1錠、投与2週目以降は、ミティキュアダニ舌下錠10000JAUを1日1回1錠、舌下にて1分間保持した後、飲み込む。その後5分間は、うがいや飲食を控える。\n\n(用法及び用量に関連する注意)\n本剤を1年以上投与しても治療効果が得られなかった患者に対しては、それ以降の本剤投与の継続を慎重に判断すること。",
      "zh": "通常，给药开始后第1周，每日1次1片Miticure尘螨舌下片3300JAU；给药第2周起，每日1次1片Miticure尘螨舌下片10000JAU，于舌下保持1分钟后吞下。之后5分钟内避免漱口和饮食。(与用法及用量相关的注意)对于给药1年以上仍未获得治疗效果的患者，应慎重判断此后是否继续给药。"
    },
    "sideEffects": {
      "jp": "口腔腫脹、口腔浮腫、口腔そう痒症、\n口腔内不快感、口の錯感覚、咽喉刺激感、咽喉頭不快感、耳そう痒症、口内炎、舌炎、口の感覚鈍麻",
      "zh": "口腔肿胀、口腔浮肿、口腔瘙痒症、口腔内不适感、口腔感觉异常、咽喉刺激感、咽喉头不适感、耳部瘙痒症、口炎、舌炎、口腔感觉迟钝"
    },
    "warnings": {
      "jp": "本剤は、緊急時に十分に対応できる医療機関に所属し、本剤\nに関する十分な知識と減感作療法に関する十分な知識・経験\nを持ち、本剤のリスク等について十分に管理・説明できる医\n師のもとで処方・使用すること。薬剤師においては、調剤前\nに当該医師を確認した上で調剤を行うこと。\n\n本剤の投与によりショックを起こしたことのある患者\n 重症の気管支喘息患者［本剤の投与により喘息発作を誘発\nするおそれがある。］",
      "zh": "本剂应在隶属于能充分应对紧急情况的医疗机构，且拥有本剂及脱敏疗法相关充分知识・经验，并能对本剂风险等进行充分管理・说明的医师指导下处方・使用。药剂师在调剂前应确认该医师后方可调剂。因本剂给药曾引起休克的患者重症支气管哮喘患者［本剂给药可能诱发哮喘发作。］"
    },
    "description": {
      "jp": "くしゃみ、鼻水、鼻づまりなどの症状を改善するお薬です。\nアレルギーの原因物質を少しずつとって体を慣らしていくことにより、アレルギー症状を起こりにくくする働きがあります。",
      "zh": "这是改善打喷嚏、流鼻涕、鼻塞等症状的药物。具有通过一点点摄取过敏原因物质让身体习惯，从而使过敏症状不易发生的功效。"
    },
    "contentVolume": {
      "jp": "7錠×1シート（7錠）",
      "zh": "7片×1板（7片）"
    },
    "dosageForm": {
      "jp": "舌下錠",
      "zh": "舌下片"
    },
    "ingredients": {
      "jp": "有効成分\nコナヒョウヒダニ抽出エキ\nス1DU（1,650JAU）及びヤ\nケヒョウヒダニ抽出エキス\n1DU（1,650JAU）\n\n添加物\nD-マンニトール、ゼラチン（魚由来）、pH調整剤",
      "zh": "有效成分粉尘螨提取物 1DU（1,650JAU）及屋尘螨提取物 1DU（1,650JAU）添加物D-甘露醇、明胶（鱼源）、pH调节剂"
    }
  },
  "4987158290254": {
    "name": {
      "jp": "ミティキュアダニ\n舌下錠１００００JAU",
      "zh": "Miticure尘螨舌下片 10000JAU"
    },
    "genericName": {
      "jp": "アレルゲンエキス",
      "zh": "变应原提取物"
    },
    "efficacy": {
      "jp": "ダニ抗原によるアレルギー性鼻炎に対する減感作療法。",
      "zh": "针对尘螨抗原引起的过敏性鼻炎的脱敏疗法。"
    },
    "dosage": {
      "jp": "通常、投与開始後1週間は、ミティキュアダニ舌下錠3300JAUを1日1回1錠、投与2週目以降は、ミティキュアダニ舌下錠10000JAUを1日1回1錠、舌下にて1分間保持した後、飲み込む。その後5分間は、うがいや飲食を控える。\n\n(用法及び用量に関連する注意)\n本剤を1年以上投与しても治療効果が得られなかった患者に対しては、それ以降の本剤投与の継続を慎重に判断すること。",
      "zh": "通常，给药开始后第1周，每日1次1片Miticure尘螨舌下片3300JAU；给药第2周起，每日1次1片Miticure尘螨舌下片10000JAU，于舌下保持1分钟后吞下。之后5分钟内避免漱口和饮食。(与用法及用量相关的注意)对于给药1年以上仍未获得治疗效果的患者，应慎重判断此后是否继续给药。"
    },
    "sideEffects": {
      "jp": "口腔腫脹、口腔浮腫、口腔そう痒症、\n口腔内不快感、口の錯感覚、咽喉刺激感、咽喉頭不快感、耳そう痒症、口内炎、舌炎、口の感覚鈍麻",
      "zh": "口腔肿胀、口腔浮肿、口腔瘙痒症、口腔内不适感、口腔感觉异常、咽喉刺激感、咽喉头不适感、耳部瘙痒症、口炎、舌炎、口腔感觉迟钝"
    },
    "warnings": {
      "jp": "本剤は、緊急時に十分に対応できる医療機関に所属し、本剤\nに関する十分な知識と減感作療法に関する十分な知識・経験\nを持ち、本剤のリスク等について十分に管理・説明できる医\n師のもとで処方・使用すること。薬剤師においては、調剤前\nに当該医師を確認した上で調剤を行うこと。\n\n本剤の投与によりショックを起こしたことのある患者\n 重症の気管支喘息患者［本剤の投与により喘息発作を誘発\nするおそれがある。］",
      "zh": "本剂应在隶属于能充分应对紧急情况的医疗机构，且拥有本剂及脱敏疗法相关充分知识・经验，并能对本剂风险等进行充分管理・说明的医师指导下处方・使用。药剂师在调剂前应确认该医师后方可调剂。因本剂给药曾引起休克的患者重症支气管哮喘患者［本剂给药可能诱发哮喘发作。］"
    },
    "description": {
      "jp": "くしゃみ、鼻水、鼻づまりなどの症状を改善するお薬です。\nアレルギーの原因物質を少しずつとって体を慣らしていくことにより、アレルギー症状を起こりにくくする働きがあります。",
      "zh": "这是改善打喷嚏、流鼻涕、鼻塞等症状的药物。具有通过一点点摄取过敏原因物质让身体习惯，从而使过敏症状不易发生的功效。"
    },
    "contentVolume": {
      "jp": "10錠×1シート（10錠）",
      "zh": "10片×1板（10片）"
    },
    "dosageForm": {
      "jp": "舌下錠",
      "zh": "舌下片"
    },
    "ingredients": {
      "jp": "有効成分\nコナヒョウヒダニ抽出エキ\nス3DU（5,000JAU）及びヤ\nケヒョウヒダニ抽出エキス\n3DU（5,000JAU）\n\n添加物\nD-マンニトール、ゼラチン（魚由来）、pH調整剤",
      "zh": "有效成分粉尘螨提取物 3DU（5,000JAU）及屋尘螨提取物 3DU（5,000JAU）添加物D-甘露醇、明胶（鱼源）、pH调节剂"
    }
  },
  "4987158290407": {
    "name": {
      "jp": "シダキュアスギ花粉舌下錠\n２，０００JAU",
      "zh": "Cedarcure杉花粉舌下片 2,000JAU"
    },
    "genericName": {
      "jp": "スギ花粉エキス",
      "zh": "杉花粉提取物"
    },
    "efficacy": {
      "jp": "スギ花粉症(減感作療法)。\n\n(効能又は効果に関連する注意)\n本剤の投与開始に際し、皮膚反応テスト(スクラッチテスト(プリックテスト)、皮内テスト)又は特異的IgE抗体検査を行い、スギ花粉症の確定診断を行うこと。\n本剤の使用開始にあたっては、前シーズンの花粉飛散時期における患者の症状を踏まえ、他の治療法も勘案した上で、本剤の適用の可否を判断すること。\nスギ花粉以外のアレルゲンに対しても反応性が高い(スギ花粉以外のアレルゲンに対しても特異的IgE抗体価が高い)スギ花粉症患者に対する本剤の有効性及び安全性は確立していない(使用経験がない)。",
      "zh": "杉花粉症（脱敏疗法）。(与功效或效果相关的注意)本剂开始给药时，应进行皮肤反应测试（划痕试验（点刺试验）、皮内试验）或特异性IgE抗体检查，确诊为杉花粉症。开始使用本剂时，应根据上一季节花粉飞散时期患者的症状，并考虑其他治疗方法后，判断是否适用本剂。对于除杉花粉以外的变应原也具有高反应性（除杉花粉以外的变应原特异性IgE抗体价也高）的杉花粉症患者，本剂的有效性及安全性尚未确立（无使用经验）。"
    },
    "dosage": {
      "jp": "通常、投与開始後1週間は、シダキュアスギ花粉舌下錠2000JAUを1日1回1錠、投与2週目以降は、シダキュアスギ花粉舌下錠5000JAUを1日1回1錠、舌下にて1分間保持した後、飲み込む。その後5分間は、うがいや飲食を控える。\n\n(用法及び用量に関連する注意)\nスギ花粉飛散時期は新たに投与を開始しないこと(スギ花粉飛散時期はスギ花粉アレルゲンに対する患者の過敏性が高まっている場合が多い)。\n投与開始後、初回の花粉飛散時期終了時点で本剤投与による治療効果が得られなかった患者に対しては、それ以降の本剤投与の継続を慎重に判断すること。",
      "zh": "通常，给药开始后第1周，每日1次1片Cedarcure杉花粉舌下片2000JAU；给药第2周起，每日1次1片Cedarcure杉花粉舌下片5000JAU，于舌下保持1分钟后吞下。之后5分钟内避免漱口和饮食。(与用法及用量相关的注意)杉花粉飞散时期不要新开始给药（杉花粉飞散时期患者对杉花粉变应原的过敏性往往较高）。给药开始后，若首次花粉飞散时期结束时本剂未获得治疗效果，对于该患者此后是否继续给药应慎重判断。"
    },
    "sideEffects": {
      "jp": "口腔腫脹、口腔浮腫、口腔そう痒症、\n口腔内不快感、咽喉刺激感、咽喉頭不快感、耳そう痒症、鼻閉、口内炎、口腔粘膜紅斑、口の感覚鈍麻",
      "zh": "口腔肿胀、口腔浮肿、口腔瘙痒症、口腔内不适感、咽喉刺激感、咽喉头不适感、耳部瘙痒症、鼻塞、口炎、口腔粘膜红斑、口腔感觉迟钝"
    },
    "warnings": {
      "jp": "本剤は、緊急時に十分に対応できる医療機関に所属し、本剤\nに関する十分な知識と減感作療法に関する十分な知識・経験\nを持ち、本剤のリスク等について十分に管理・説明できる医\n師のもとで処方・使用すること。薬剤師においては、調剤前\nに当該医師を確認した上で調剤を行うこと。\n\n 本剤の投与によりショックを起こしたことのある患者\n 重症の気管支喘息患者",
      "zh": "本剂应在隶属于能充分应对紧急情况的医疗机构，且拥有本剂及脱敏疗法相关充分知识・经验，并能对本剂风险等进行充分管理・说明的医师指导下处方・使用。药剂师在调剂前应确认该医师后方可调剂。因本剂给药曾引起休克的患者重症支气管哮喘患者"
    },
    "description": {
      "jp": "くしゃみ、鼻水、鼻づまりなどの症状を改善するお薬です。\nアレルギーの原因物質を少しずつとって体を慣らしていくことにより、アレルギー症状を起こりにくくする働きがあります。",
      "zh": "这是改善打喷嚏、流鼻涕、鼻塞等症状的药物。具有通过一点点摄取过敏原因物质让身体习惯，从而使过敏症状不易发生的功效。"
    },
    "contentVolume": {
      "jp": "7錠×1シート（7錠）",
      "zh": "7片×1板（7片）"
    },
    "dosageForm": {
      "jp": "舌下錠",
      "zh": "舌下片"
    },
    "ingredients": {
      "jp": "有効成分\nスギ花粉エキス原末　2,000JAU\n\n添加物\nD-マンニトール、ゼラチン（魚由来）、pH調整剤",
      "zh": "有效成分杉花粉提取物原末 2,000JAU添加物D-甘露醇、明胶（鱼源）、pH调节剂"
    }
  },
  "4987158290520": {
    "name": {
      "jp": "シダキュアスギ花粉舌下錠\n５，０００JAU",
      "zh": "Cedarcure杉花粉舌下片 5,000JAU"
    },
    "genericName": {
      "jp": "スギ花粉エキス",
      "zh": "杉花粉提取物"
    },
    "efficacy": {
      "jp": "スギ花粉症(減感作療法)。\n\n(効能又は効果に関連する注意)\n本剤の投与開始に際し、皮膚反応テスト(スクラッチテスト(プリックテスト)、皮内テスト)又は特異的IgE抗体検査を行い、スギ花粉症の確定診断を行うこと。\n本剤の使用開始にあたっては、前シーズンの花粉飛散時期における患者の症状を踏まえ、他の治療法も勘案した上で、本剤の適用の可否を判断すること。\nスギ花粉以外のアレルゲンに対しても反応性が高い(スギ花粉以外のアレルゲンに対しても特異的IgE抗体価が高い)スギ花粉症患者に対する本剤の有効性及び安全性は確立していない(使用経験がない)。",
      "zh": "杉花粉症（脱敏疗法）。（注意事项同上 2000JAU）"
    },
    "dosage": {
      "jp": "通常、投与開始後1週間は、シダキュアスギ花粉舌下錠2000JAUを1日1回1錠、投与2週目以降は、シダキュアスギ花粉舌下錠5000JAUを1日1回1錠、舌下にて1分間保持した後、飲み込む。その後5分間は、うがいや飲食を控える。\n\n(用法及び用量に関連する注意)\nスギ花粉飛散時期は新たに投与を開始しないこと(スギ花粉飛散時期はスギ花粉アレルゲンに対する患者の過敏性が高まっている場合が多い)。\n投与開始後、初回の花粉飛散時期終了時点で本剤投与による治療効果が得られなかった患者に対しては、それ以降の本剤投与の継続を慎重に判断すること。",
      "zh": "通常，给药开始后第1周，每日1次1片Cedarcure杉花粉舌下片2000JAU；给药第2周起，每日1次1片Cedarcure杉花粉舌下片5000JAU，于舌下保持1分钟后吞下。之后5分钟内避免漱口和饮食。（注意事项同上 2000JAU）"
    },
    "sideEffects": {
      "jp": "口腔腫脹、口腔浮腫、口腔そう痒症、\n口腔内不快感、咽喉刺激感、咽喉頭不快感、耳そう痒症、鼻閉、口内炎、口腔粘膜紅斑、口の感覚鈍麻",
      "zh": "口腔肿胀、口腔浮肿、口腔瘙痒症、口腔内不适感、咽喉刺激感、咽喉头不适感、耳部瘙痒症、鼻塞、口炎、口腔粘膜红斑、口腔感觉迟钝"
    },
    "warnings": {
      "jp": "本剤は、緊急時に十分に対応できる医療機関に所属し、本剤\nに関する十分な知識と減感作療法に関する十分な知識・経験\nを持ち、本剤のリスク等について十分に管理・説明できる医\n師のもとで処方・使用すること。薬剤師においては、調剤前\nに当該医師を確認した上で調剤を行うこと。\n\n 本剤の投与によりショックを起こしたことのある患者\n 重症の気管支喘息患者",
      "zh": "本剂应在隶属于能充分应对紧急情况的医疗机构，且拥有本剂及脱敏疗法相关充分知识・经验，并能对本剂风险等进行充分管理・说明的医师指导下处方・使用。药剂师在调剂前应确认该医师后方可调剂。因本剂给药曾引起休克的患者重症支气管哮喘患者"
    },
    "description": {
      "jp": "くしゃみ、鼻水、鼻づまりなどの症状を改善するお薬です。\nアレルギーの原因物質を少しずつとって体を慣らしていくことにより、アレルギー症状を起こりにくくする働きがあります。",
      "zh": "这是改善打喷嚏、流鼻涕、鼻塞等症状的药物。具有通过一点点摄取过敏原因物质让身体习惯，从而使过敏症状不易发生的功效。"
    },
    "contentVolume": {
      "jp": "10錠×1シート（10錠）",
      "zh": "10片×1板（10片）"
    },
    "dosageForm": {
      "jp": "舌下錠",
      "zh": "舌下片"
    },
    "ingredients": {
      "jp": "有効成分\nスギ花粉エキス原末　5,000JAU\n\n添加物\nD-マンニトール、ゼラチン（魚由来）、pH調整剤",
      "zh": "有效成分杉花粉提取物原末 5,000JAU添加物D-甘露醇、明胶（鱼源）、pH调节剂"
    }
  },
  "4987173016273": {
    "name": {
      "jp": "ウロカルン錠２２５ｍｇ",
      "zh": "Urocalun片 225mg"
    },
    "genericName": {
      "jp": "ウラジロガシエキス",
      "zh": "抑石（里白樫/Quercus salicina）提取物"
    },
    "efficacy": {
      "jp": "腎結石・尿管結石の排出促進。",
      "zh": "促进肾结石・输尿管结石的排出。"
    },
    "dosage": {
      "jp": "通常1回2錠、1日3回経口投与する。\n\n年齢、症状により適宜増減する。",
      "zh": "通常1次2片，每日3次口服。根据年龄、症状适当增减。"
    },
    "sideEffects": {
      "jp": "胃部不快感、胃部膨満感、胃腸障害、発疹、発赤、皮膚そう痒、蕁麻疹、下痢",
      "zh": "胃部不适、胃部膨胀感、胃肠障碍、皮疹、发红、皮肤瘙痒、荨麻疹、腹泻"
    },
    "warnings": {
      "jp": "特になし",
      "zh": "无特别提及"
    },
    "description": {
      "jp": "結石を溶かしたり、大きくなるのを防ぎ、結石の排泄を促す働きがあります。\n腎臓や膀胱にできた石を溶かしたり排出させたりするお薬です。",
      "zh": "具有溶解结石、防止结石变大、促进结石排出的功效。这是溶解或排出肾脏及膀胱结石的药物。"
    },
    "contentVolume": {
      "jp": "10錠×10シート（100錠）",
      "zh": "10片×10板（100片）"
    },
    "dosageForm": {
      "jp": "錠剤",
      "zh": "片剂"
    },
    "ingredients": {
      "jp": "有効成分\nウラジロガシエキス２２５ｍｇ\n\n添加物\n乳糖水和物、トウモロコシデンプン、クロスカルメロースナトリウム、軽質無水ケイ酸、タルク、ステアリン酸マグネシウム、ヒプロメロース、精製白糖、プロピレングリコール、酸化チタン、ステアリン酸、黄色三二酸化鉄",
      "zh": "有效成分抑石（里白樫）提取物 225mg添加物乳糖水合物、玉米淀粉、交联羧甲基纤维素钠、轻质无水硅酸、滑石粉、硬脂酸镁、羟丙甲纤维素、精制白糖、丙二醇、二氧化钛、硬脂酸、黄色三氧化二铁"
    }
  },
  "4987173017874": {
    "name": {
      "jp": "シアリス錠20mg",
      "zh": "希爱力片 20mg"
    },
    "genericName": {
      "jp": "タダラフィル",
      "zh": "他达拉非"
    },
    "efficacy": {
      "jp": "勃起不全(満足な性行為を行うに十分な勃起とその維持が出来ない患者)。",
      "zh": "勃起功能障碍（无法进行满意的性行为所需的充分勃起及其维持的患者）。"
    },
    "dosage": {
      "jp": "通常、成人には1日1回タダラフィルとして10mgを性行為の約1時間前に経口投与する。10mgの投与で十分な効果が得られず、忍容性が良好と判断された器質性又は混合型勃起不全患者に対しては、20mgに増量することができる。軽度又は中等度の肝障害のある患者では10mgを超えないこと。なお、いずれの場合も1日の投与は1回とし、投与間隔は24時間以上とすること。\n\n中等度又は重度の腎障害のある患者では、5mgから開始し、投与間隔は24時間以上とすること。なお、中等度の腎障害のある患者では最高用量は10mgを超えないこととし、10mgを投与する場合には投与間隔を48時間以上とすること。重度の腎障害のある患者では5mgを超えないこと。",
      "zh": "通常，成人每日1次作为他达拉非10mg于性行为约1小时前口服。对于10mg给药效果不充分且判断耐受性良好的器质性或混合型勃起功能障碍患者，可增量至20mg。轻度或中度肝功能障碍患者不超过10mg。另外，无论何种情况每日给药1次，给药间隔需在24小时以上。中度或重度肾功能障碍患者，从5mg开始，给药间隔需在24小时以上。此外，中度肾功能障碍患者最高用量不超过10mg，给予10mg时给药间隔需在48小时以上。重度肾功能障碍患者不超过5mg。"
    },
    "sideEffects": {
      "jp": "潮紅、動悸、ほてり、血管拡張、心拍数増加、胸痛、狭心症、頻脈、高血圧、低血圧、霧視",
      "zh": "潮红、心悸、潮热、血管扩张、心率增加、胸痛、心绞痛、心动过速、高血压、低血压、视力模糊"
    },
    "warnings": {
      "jp": "本剤と硝酸剤又は一酸化窒素（NO）供与剤（ニトロ\nグリセリン、亜硝酸アミル、硝酸イソソルビド、ニコラ\nンジル等）との併用により降圧作用が増強し、過度に血\n圧を下降させることがあるので、本剤投与の前に、硝酸\n剤又は一酸化窒素（NO）供与剤が投与されていないこ\nとを十分確認し、本剤投与中及び投与後においても硝酸\n剤又は一酸化窒素（NO）供与剤が投与されないよう十\n分注意すること。\n死亡例を含む心筋梗塞等の重篤な心血管系等の有害事\n象が報告されているので、本剤投与の前に、心血管系障\n害の有無等を十分確認すること。\n\n 本剤の成分に対し過敏症の既往歴のある患者\n 硝酸剤又は一酸化窒素（NO）供与剤（ニトログリセ\nリン、亜硝酸アミル、硝酸イソソルビド、ニコランジル\n等）を投与中の患者\n可溶性グアニル酸シクラーゼ（sGC）刺激剤（リオシ\nグアト）を投与中の患者\n心血管系障害を有するなど性行為が不適当と考えられ\nる患者\n不安定狭心症のある患者又は性交中に狭心症を発現し\nたことのある患者\nコントロール不良の不整脈、低血圧（血圧<90/50 \nmmHg）又はコントロール不良の高血圧（安静時血圧\n>170/100 mmHg）のある患者\n心筋梗塞の既往歴が最近3ヵ月以内にある患者\n脳梗塞・脳出血の既往歴が最近6ヵ月以内にある患者\n重度の肝障害のある患者\n 網膜色素変性症患者［網膜色素変性症の患者にはホ\nスホジエステラーゼ（PDE）の遺伝的障害を持つ症例\nが少数認められる。",
      "zh": "本剂与硝酸剂或一氧化氮（NO）供体（硝酸甘油、亚硝酸异戊酯、硝酸异山梨酯、尼可地尔等）并用会增强降压作用，可能导致血压过度下降，因此在给予本剂前，应充分确认未服用硝酸剂或一氧化氮（NO）供体，并在本剂给药中及给药后也应充分注意不要服用硝酸剂或一氧化氮（NO）供体。因有报告包含死亡案例在内的心肌梗死等重笃心血管系统等有害事件，故在给予本剂前，应充分确认有无心血管系统障碍等。对本剂成分有过敏史的患者正在服用硝酸剂或一氧化氮（NO）供体（硝酸甘油、亚硝酸异戊酯、硝酸异山梨酯、尼可地尔等）的患者正在服用可溶性鸟苷酸环化酶（sGC）刺激剂（利奥西呱）的患者有心血管系统障碍等被认为不适宜进行性行为的患者不稳定型心绞痛患者或性交中发生过心绞痛的患者控制不良的心律失常、低血压（血压<90/50 mmHg）或控制不良的高血压（静息血压>170/100 mmHg）的患者最近3个月以内有心肌梗死既往史的患者最近6个月以内有脑梗死・脑出血既往史的患者重度肝功能障碍的患者视网膜色素变性症患者［视网膜色素变性症患者中认可有少数磷酸二酯酶（PDE）遗传性障碍的病例。］"
    },
    "description": {
      "jp": "陰茎海綿体の筋肉を弛緩させ、陰茎を勃起させる働きがあります。\n勃起を助けるお薬です。勃起不全（ED）の治療に用います。",
      "zh": "具有松弛阴茎海绵体肌肉，使阴茎勃起的功效。这是辅助勃起的药物。用于治疗勃起功能障碍（ED）。"
    },
    "contentVolume": {
      "jp": "10錠×2シート（20錠）",
      "zh": "10片×2板（20片）"
    },
    "dosageForm": {
      "jp": "錠剤",
      "zh": "片剂"
    },
    "ingredients": {
      "jp": "有効成分\nタダラフィル20㎎\n\n添加物\n乳糖水和物、結晶セルロース、クロスカルメロースナトリウム、ヒドロキシプロピルセルロース、ラウリル硫酸ナトリウム、ステアリン酸マグネシウム、ヒプロメロース、酸化チタン、黄色三二酸化鉄、トリアセチ\nン、タルク",
      "zh": "有效成分他达拉非 20㎎添加物乳糖水合物、微晶纤维素、交联羧甲基纤维素钠、羟丙纤维素、月桂醇硫酸钠、硬脂酸镁、羟丙甲纤维素、二氧化钛、黄色三氧化二铁、甘油三乙酸酯、滑石粉"
    }
  },
  "4987188455005": {
    "name": {
      "jp": "メノエイドコンビパッチ",
      "zh": "Menoaid Combi Patch 雌二醇醋酸炔诺酮"
    },
    "genericName": {
      "jp": "エストラジオール\n酢酸ノルエチステロン",
      "zh": "雌二醇醋酸炔诺酮"
    },
    "efficacy": {
      "jp": "更年期障害及び卵巣欠落症状に伴う血管運動神経系症状(Hot flush及び発汗)。\n(効能又は効果に関連する注意)\n本剤は、子宮のない患者には使用しないこと。",
      "zh": "更年期障碍及卵巢缺失症状伴随的血管运动神经系统症状（潮热及发汗）。（与功效或效果相关的注意）本剂不得用于无子宫的患者。"
    },
    "dosage": {
      "jp": "通常、成人に対し、メノエイドコンビパッチ1枚を3～4日ごとに1回(週2回)下腹部に貼付する。",
      "zh": "通常，成人每3～4日1次（每周2次）将Menoaid Combi Patch 1枚贴于下腹部。"
    },
    "sideEffects": {
      "jp": "皮膚そう痒、発赤、皮膚炎、帯下、乳房緊満感、乳房痛、下腹部痛、紅斑、皮膚色素沈着、皮膚水疱、発疹",
      "zh": "皮肤瘙痒、发红、皮炎、白带、乳房胀满感、乳房痛、\n下腹部痛、红斑、皮肤色素沉着、皮肤水泡、皮疹"
    },
    "warnings": {
      "jp": "エストロゲン依存性悪性腫瘍（例えば、乳癌、子宮内膜癌）\n及びその疑いのある患者［腫瘍の悪化あるいは顕性化を\n促すことがある。］\n未治療の子宮内膜増殖症のある患者［子宮内膜増殖症は\n細胞異型を伴う場合がある。］\n乳癌の既往歴のある患者［乳癌が再発することがある。］\n血栓性静脈炎や肺塞栓症のある患者又はその既往歴のあ\nる患者［エストロゲンは凝固因子を増加させ、血栓形成傾\n向を促進するとの報告がある。］\n動脈性の血栓塞栓疾患（例えば、冠動脈性心疾患、脳卒中）\n又はその既往歴のある患者\n本剤の成分に対し過敏症の既往歴のある患者\n妊婦又は妊娠している可能性のある女性及び授乳婦\n重篤な肝障害のある患者\n診断の確定していない異常性器出血のある患者［出血が\n子宮内膜癌による場合は、癌の悪化あるいは顕性化を促\nすことがある。］\nポルフィリン症の患者［症状が増悪することがある。］",
      "zh": "雌激素依赖性恶性肿瘤（例如乳腺癌、子宫内膜癌）及其疑似患者［可能促进肿瘤恶化或显性化。］未治疗的子宫内膜增生症患者［子宫内膜增生症可能伴有细胞异型。］有乳腺癌既往史的患者［乳腺癌可能复发。］有血栓性静脉炎或肺栓塞的患者或有其既往史的患者［有报告称雌激素会增加凝血因子，促进血栓形成倾向。］动脉性血栓栓塞疾病（例如冠状动脉性心脏病、脑卒中）或有其既往史的患者对本剂成分有过敏史的患者孕妇或可能妊娠的女性及哺乳妇重笃肝功能障碍的患者诊断未确定的异常生殖器出血患者［若出血由子宫内膜癌引起，可能促进癌症恶化或显性化。］卟啉症患者［症状可能恶化。］"
    },
    "description": {
      "jp": "女性（黄体・卵胞）ホルモン剤です。不足している女性ホルモンを補充し、ホルモンバランスを整える働きがあります。\n更年期障害および卵巣摘出などによるほてりや発汗を治療するお薬です。",
      "zh": "这是女性（黄体・卵泡）激素剂。具有补充不足的女性激素，调整激素平衡的功效。这是治疗更年期障碍及卵巢切除等引起的潮热和发汗的药物。"
    },
    "contentVolume": {
      "jp": "24枚",
      "zh": "24枚"
    },
    "dosageForm": {
      "jp": "包",
      "zh": "包"
    },
    "ingredients": {
      "jp": "有効成分\n1枚（9cm2）中\nエストラジオール　　 0.62mg\n酢酸ノルエチステロン 2.70mg\n\n添加物\nアクリル酸2-エチルヘキシル・アクリル\n酸2-ヒドロキシエチル・酢酸ビニル・メ\nタクリル酸グリシジル共重合体、オレイ\nン酸、ジプロピレングリコール、シリコ\nン樹脂、ポビドン",
      "zh": "有效成分1枚（9cm²）中雌二醇 0.62mg醋酸炔诺酮 2.70mg添加物丙烯酸2-乙基己酯・\n丙烯酸2-羟乙酯・乙酸乙烯酯・甲基丙烯酸缩水甘油酯共聚物、油酸、双丙甘醇、硅树脂、聚维酮"
    }
  },
  "4987188492819": {
    "name": {
      "jp": "ハイチオール錠４０",
      "zh": "Hythiol片 40"
    },
    "genericName": {
      "jp": "L－システイン",
      "zh": "L-半胱氨酸"
    },
    "efficacy": {
      "jp": "湿疹、中毒疹、薬疹、じん麻疹、尋常性ざ瘡、多形滲出性紅斑。\n 放射線障害による白血球減少症。",
      "zh": "湿疹、中毒疹、药疹、荨麻疹、寻常痤疮、多形性渗出性红斑。放射线障碍引起的白细胞减少症。"
    },
    "dosage": {
      "jp": "〈湿疹、中毒疹、薬疹、じん麻疹、尋常性ざ瘡、多形滲出性紅斑〉\n通常成人次記1回量を1日2～3回経口投与する。\nなお、年齢・症状により適宜増減する。\nL－システインとして1回80mg(本剤1錠)。\n〈放射線障害による白血球減少症〉\n通常成人次記1回量を1日3回経口投与する。\nなお、年齢・症状により適宜増減する。\nL－システインとして1回160mg(本剤2錠)。",
      "zh": "〈湿疹、中毒疹、药疹、荨麻疹、寻常痤疮、多形性渗出性红斑〉通常成人下列单次用量每日2～3次口服。此外，根据年龄・症状适当增减。作为L-半胱氨酸1次80mg（本剂2片，注：原表此行可能有误，80mg通常指2片40mg或1片80mg，此处按原文翻译为1次80mg，即本剂2片）。〈放射线障碍引起的白细胞减少症〉通常成人下列单次用量每日3次口服。此外，根据年龄・症状适当增减。作为L-半胱氨酸1次160mg（本剂4片）。"
    },
    "sideEffects": {
      "jp": "悪心、下痢、口渇、腹痛",
      "zh": "恶心、腹泻、口渴、腹痛"
    },
    "warnings": {
      "jp": "特になし",
      "zh": "无特别提及"
    },
    "description": {
      "jp": "皮膚の代謝を正常化させたり、解毒する働きがあります。\n放射線による白血球減少症を治療するお薬です。\n血液を作る機能を改善したり、免疫力を高める働きがあります。\n湿疹やじんま疹、にきびを治療するお薬です。",
      "zh": "具有使皮肤代谢正常化、解毒的功效。这是治疗放射线引起的白细胞减少症的药物。\n具有改善造血功能、提高免疫力的功效。这是治疗湿疹、荨麻疹、粉刺（痤疮）的药物。"
    },
    "contentVolume": {
      "jp": "10錠×10シート（100錠）",
      "zh": "10片×10板（100片）"
    },
    "dosageForm": {
      "jp": "錠剤",
      "zh": "片剂"
    },
    "ingredients": {
      "jp": "有効成分\nL-システイン40mg\n\n添加物\n結晶セルロース、低置換度ヒドロキシプ\nロピルセルロース、ヒプロメロース、ステア\nリン酸マグネシウム、タルク",
      "zh": "有效成分L-半胱氨酸 40mg添加物微晶纤维素、低取代度羟丙纤维素、羟丙甲纤维素、硬脂酸镁、滑石粉"
    }
  },
  "4987188493014": {
    "name": {
      "jp": "ハイチオール錠８０",
      "zh": "Hythiol片 80"
    },
    "genericName": {
      "jp": "L－システイン",
      "zh": "L-半胱氨酸"
    },
    "efficacy": {
      "jp": "湿疹、中毒疹、薬疹、じん麻疹、尋常性ざ瘡、多形滲出性紅斑。\n 放射線障害による白血球減少症。",
      "zh": "湿疹、中毒疹、药疹、荨麻疹、寻常痤疮、多形性渗出性红斑。放射线障碍引起的白细胞减少症。"
    },
    "dosage": {
      "jp": "〈湿疹、中毒疹、薬疹、じん麻疹、尋常性ざ瘡、多形滲出性紅斑〉\n通常成人次記1回量を1日2～3回経口投与する。\nなお、年齢・症状により適宜増減する。\nL－システインとして1回80mg(本剤1錠)。\n〈放射線障害による白血球減少症〉\n通常成人次記1回量を1日3回経口投与する。\nなお、年齢・症状により適宜増減する。\nL－システインとして1回160mg(本剤2錠)。",
      "zh": "〈湿疹、中毒疹、药疹、荨麻疹、寻常痤疮、多形性渗出性红斑〉通常成人下列单次用量每日2～3次口服。此外，根据年龄・症状适当增减。作为L-半胱氨酸1次80mg（本剂1片）。〈放射线障碍引起的白细胞减少症〉通常成人下列单次用量每日3次口服。此外，根据年龄・症状适当增减。作为L-半胱氨酸1次160mg（本剂2片）。"
    },
    "sideEffects": {
      "jp": "悪心、下痢、口渇、腹痛",
      "zh": "恶心、腹泻、口渴、腹痛"
    },
    "warnings": {
      "jp": "特になし",
      "zh": "无特别提及"
    },
    "description": {
      "jp": "皮膚の代謝を正常化させたり、解毒する働きがあります。\n放射線による白血球減少症を治療するお薬です。\n血液を作る機能を改善したり、免疫力を高める働きがあります。\n湿疹やじんま疹、にきびを治療するお薬です。",
      "zh": "具有使皮肤代谢正常化、解毒的功效。这是治疗放射线引起的白细胞减少症的药物。\n具有改善造血功能、提高免疫力的功效。这是治疗湿疹、荨麻疹、粉刺（痤疮）的药物。"
    },
    "contentVolume": {
      "jp": "10錠×10シート（100錠）",
      "zh": "10片×10板（100片）"
    },
    "dosageForm": {
      "jp": "錠剤",
      "zh": "片剂"
    },
    "ingredients": {
      "jp": "有効成分\nL-システイン80mg\n\n添加物\n結晶セルロース、ヒドロキシプロピルセルロ\nース、ヒプロメロース、ステアリン酸マグ\nネシウム、タルク",
      "zh": "有效成分L-半胱氨酸 80mg添加物微晶纤维素、羟丙纤维素、羟丙甲纤维素、硬脂酸镁、滑石粉"
    }
  },
  "4987190595935": {
    "name": {
      "jp": "フロジン外用液５％",
      "zh": "Frozin外用液 5%"
    },
    "genericName": {
      "jp": "カルプロニウム塩化物液",
      "zh": "氯化卡普氯铵液"
    },
    "efficacy": {
      "jp": "次記のごとき疾患における脱毛防止ならびに発毛促進：\n円形脱毛症(多発性円形脱毛症を含む)、悪性脱毛症、びまん性脱毛症、粃糠性脱毛症、壮年性脱毛症、症候性脱毛症など。\n乾性脂漏。\n尋常性白斑。",
      "zh": "下列疾病的脱发防止及生发促进：斑秃（含多发性斑秃）、恶性脱发、弥漫性脱发、糠疹状脱发、壮年性脱发、症状性脱发等。干性脂溢性皮炎。寻常型白癜风。"
    },
    "dosage": {
      "jp": "〈脱毛症・乾性脂漏の場合〉\n1日2～3回適量を患部に塗布、あるいは被髪部全体にふりかけ、軽くマッサージする。\n〈尋常性白斑の場合〉\n1日3～4回適量を患部に塗布する。",
      "zh": "〈脱发症・干性脂溢性皮炎的情况〉1日2～3次适量涂抹于患处，或撒在有发部位，轻轻按摩。〈寻常型白癜风的情况〉1日3～4次适量涂抹于患处。"
    },
    "sideEffects": {
      "jp": "過敏症、一過性発赤、そう痒感、刺激痛、局所発汗、熱感、アセチルコリン様作用、全身性発汗、悪寒、戦慄、嘔気",
      "zh": "过敏症、一过性发红、瘙痒感、刺激痛、局部发汗、热感、乙酰胆碱样作用、全身性发汗、恶寒、战栗、恶心"
    },
    "warnings": {
      "jp": "特になし",
      "zh": "无特别提及"
    },
    "description": {
      "jp": "白斑（しろなまず）を治療するお薬です。\n脱毛を防ぎ、発毛を促すお薬です。\n頭皮の毛細血管をひろげて血流をよくし、脱毛を防ぎ、発毛を促す働きがあります。\n頭皮の毛細血管をひろげ、血液の流れをよくする働きがあります。\nフケ症に用いるお薬です。",
      "zh": "这是治疗白癜风（白斑）的药物。这是防止脱发、促进生发的药物。\n具有扩张头皮毛细血管改善血流，防止脱发，促进生发的功效。具有扩张头皮毛细血管，改善血液流动的功效。这是用于治疗头皮屑的药物。"
    },
    "contentVolume": {
      "jp": "30ml×10（300ml）",
      "zh": "30ml×10（300ml）"
    },
    "dosageForm": {
      "jp": "本",
      "zh": "瓶/支"
    },
    "ingredients": {
      "jp": "有効成分\n1mL中\nカルプロニウム塩化物水和物　54.6mg\n（カルプロニウム塩化物として　50mg）\n\n添加剤\nプロピレングリコール、dl-リンゴ酸、水酸化ナトリウム、エタノール、黄色4号（タートラジン）、青色1号、香料",
      "zh": "有效成分1mL中氯化卡普氯铵水合物 54.6mg（作为氯化卡普氯铵为50mg）添加剂丙二醇、dl-苹果酸、氢氧化钠、乙醇、黄色4号（酒石黄）、蓝色1号、香料"
    }
  },
  "4987197620197": {
    "name": {
      "jp": "ビオチン散0.2％\n「フソー」",
      "zh": "生物素散 0.2%「Fuso」"
    },
    "genericName": {
      "jp": "ビオチン",
      "zh": "生物素"
    },
    "efficacy": {
      "jp": "急性湿疹・慢性湿疹、小児湿疹、接触皮膚炎、脂漏性湿疹、尋常性ざ瘡。",
      "zh": "急性湿疹・慢性湿疹、小儿湿疹、接触性皮炎、脂溢性湿疹、寻常痤疮。"
    },
    "dosage": {
      "jp": "ビオチンとして、通常成人1日0.5～2mgを1～3回に分割経口投与する\nなお、年齢、症状により適宜増減する\n（用法及び用量に関連する注意）\n 1日あたりの製剤量1日投与量：0.25～1.0g",
      "zh": "作为生物素，通常成人1日0.5～2mg分1～3次口服。此外，根据年龄、症状适当增减。（与用法及用量相关的注意）1日制剂用量：0.25～1.0g"
    },
    "sideEffects": {
      "jp": "特になし",
      "zh": "无特别提及"
    },
    "warnings": {
      "jp": "特になし",
      "zh": "无特别提及"
    },
    "description": {
      "jp": "ビタミン剤です。湿疹や皮膚炎を治療するお薬です。\n皮膚を正常に保ち、炎症をおさえる働きがあります。",
      "zh": "这是维生素制剂。是治疗湿疹和皮炎的药物。具有保持皮肤正常，抑制炎症的功效。"
    },
    "contentVolume": {
      "jp": "バラ　500g",
      "zh": "散装 500g"
    },
    "dosageForm": {
      "jp": "細粒",
      "zh": "细粒"
    },
    "ingredients": {
      "jp": "有効成分\n1g中\n日局　ビオチン 2mg\n\n添加物\n乳糖水和物、トウモロコシデンプン、結晶セ\nルロース",
      "zh": "有效成分1g中日局 生物素 2mg添加物乳糖水合物、玉米淀粉、微晶纤维素"
    }
  },
  "4987224016207": {
    "name": {
      "jp": "エストリール腟錠０．５ｍｇ",
      "zh": "Estriel 阴道片 0.5mg"
    },
    "genericName": {
      "jp": "エストリオール",
      "zh": "雌三醇"
    },
    "efficacy": {
      "jp": "腟炎(老人腟炎、小児腟炎及び非特異性腟炎)、子宮頸管炎並びに子宮腟部びらん。",
      "zh": "阴道炎（老年性阴道炎、小儿阴道炎及非特异性阴道炎）、子宫颈管炎以及子宫阴道部糜烂。"
    },
    "dosage": {
      "jp": "エストリオールとして、通常成人1日1回0.5～1.0mgを腟内に挿入する。なお、年齢、症状により適宜増減する。",
      "zh": "作为雌三醇，通常成人每日1次0.5～1.0mg插入阴道内。此外，根据年龄、症状适当增减。"
    },
    "sideEffects": {
      "jp": "過敏症、乳房痛、乳房緊満感",
      "zh": "过敏症、乳房痛、乳房胀满感"
    },
    "warnings": {
      "jp": "エストロゲン依存性悪性腫瘍（例えば、乳癌、子宮内膜\n癌）及びその疑いのある患者［腫瘍の悪化あるいは顕性化を\n促すことがある。］\n本剤の成分に対し過敏症の既往歴のある患者\n妊婦又は妊娠している可能性のある女性［",
      "zh": "雌激素依赖性恶性肿瘤（例如乳腺癌、子宫内膜癌）及其疑似患者［可能促进肿瘤恶化或显性化。］对本剂成分有过敏史的患者孕妇或可能妊娠的女性"
    },
    "description": {
      "jp": "子宮頚部または膣部に働いて、局所の炎症をおさえる働きがあります。\n膣部の炎症をおさえ、不快な症状を改善する膣剤です。",
      "zh": "作用于子宫颈部或阴道部，具有抑制局部炎症的功效。这是抑制阴道部炎症，改善不适症状的阴道片。"
    },
    "contentVolume": {
      "jp": "10錠×10シート（100錠）",
      "zh": "10片×10板（100片）"
    },
    "dosageForm": {
      "jp": "錠剤",
      "zh": "片剂"
    },
    "ingredients": {
      "jp": "有効成分\nエストリオール0.5mg\n\n添加剤\n酒石酸、炭酸水素ナトリウム、バレイショデンプン、ステアリン酸マグネシウム、乳糖水和物",
      "zh": "有效成分雌三醇 0.5mg添加剂酒石酸、碳酸氢钠、马铃薯淀粉、硬脂酸镁、乳糖水合物"
    }
  },
  "4987233012931": {
    "name": {
      "jp": "ハルナールＤ錠０．２ｍｇ",
      "zh": "Harnal D片 0.2mg"
    },
    "genericName": {
      "jp": "タムスロシン",
      "zh": "坦索罗辛"
    },
    "efficacy": {
      "jp": "前立腺肥大症に伴う排尿障害。",
      "zh": "前列腺增生症伴随的排尿障碍。"
    },
    "dosage": {
      "jp": "通常、成人にはタムスロシン塩酸塩として0.2mgを1日1回食後に経口投与する。\nなお、年齢、症状により適宜増減する。\n(用法及び用量に関連する注意)\n高齢者で腎機能低下している場合は0.1mgから投与を開始し、経過を十分に観察した後に0.2mgに増量すること(0.2mgで期待する効果が得られない場合にはそれ以上の増量は行わないで、他の適切な処置を行うこと)",
      "zh": "通常，成人作为盐酸坦索罗辛每日1次0.2mg饭后口服。此外，根据年龄、症状适当增减。(与用法及用量相关的注意)高龄者若肾功能低下，从0.1mg开始给药，在充分观察过程后增量至0.2mg（若0.2mg未获得期待效果，不再进行增量，应采取其他适当处置）。"
    },
    "sideEffects": {
      "jp": "めまい、ふらふら感、頻脈、発疹、胃不快感、嘔気、嘔吐、胃重感、胃痛、食欲不振、嚥下障害",
      "zh": "眩晕、摇晃感、心动过速、皮疹、胃不适、恶心、呕吐、胃重感、胃痛、食欲不振、吞咽障碍"
    },
    "warnings": {
      "jp": "本剤の成分に対し過敏症の既往歴のある患者",
      "zh": "对本剂成分有过敏史的患者"
    },
    "description": {
      "jp": "尿の出が悪い、残尿感、トイレが近いなどの症状を改善するお薬です。\n尿道や前立腺の筋肉の強い緊張をやわらげ、尿道内部の圧力を下げる働きがあります。",
      "zh": "这是改善排尿困难、残尿感、尿频等症状的药物。具有缓解尿道及前列腺肌肉的强烈紧张，降低尿道内部压力的功效。"
    },
    "contentVolume": {
      "jp": "14錠×10シート（140錠）",
      "zh": "14片×10板（140片）"
    },
    "dosageForm": {
      "jp": "錠",
      "zh": "片剂"
    },
    "ingredients": {
      "jp": "有効成分\nタムスロシン塩酸塩0.2mg　　　　　　　　　　　　　　　　　　　　　　　　　\n\n添加物\nセルロース、ヒプロメロース、\nエチルセルロース、メタクリル\n酸コポリマーLD、ラウリル硫\n酸ナトリウム、ポリソルベート\n80、セタノール、アクリル酸エ\nチル・メタクリル酸メチルコポ\nリマー、ポリオキシエチレンノ\nニルフェニルエーテル、D‐マ\nンニトール、乳糖水和物、アメ\n粉、ステアリン酸カルシウム",
      "zh": "有效成分盐酸坦索罗辛 0.2mg添加物纤维素、羟丙甲纤维素、乙基纤维素、甲基丙烯酸共聚物LD、月桂醇硫酸钠、聚山梨酯80、十六醇、丙烯酸乙酯・甲基丙烯酸甲酯共聚物、聚氧乙烯壬基苯基醚、D-甘露醇、乳糖水合物、糖粉、硬脂酸钙"
    }
  },
  "4987233103042": {
    "name": {
      "jp": "ベタニス錠５０ｍｇ",
      "zh": "Betanis片 50mg"
    },
    "genericName": {
      "jp": "ミラベグロン",
      "zh": "米拉贝隆"
    },
    "efficacy": {
      "jp": "過活動膀胱における尿意切迫感、頻尿及び切迫性尿失禁。",
      "zh": "过动性膀胱引起的尿急、尿频及急迫性尿失禁。"
    },
    "dosage": {
      "jp": "通常、成人にはミラベグロンとして50mgを1日1回食後に経口投与する。\n(用法及び用量に関連する注意)\n中等度肝機能障害(Child－Pughスコア7～9)患者への投与は1日1回25mgから開始する\n重度腎機能障害患者(eGFR15～29mL/min/1.73㎡)への投与は1日1回25mgから開始する",
      "zh": "通常，成人作为米拉贝隆每日1次50mg饭后口服。(与用法及用量相关的注意)中度肝功能障碍（Child-Pugh评分7～9）患者给药从每日1次25mg开始。重度肾功能障碍患者（eGFR 15～29mL/min/1.73㎡）给药从每日1次25mg开始。"
    },
    "sideEffects": {
      "jp": "血小板数増加、白血球数増加、血小板数減少、白血球数減少、右脚ブロック、動悸、上室性期外収縮、頻脈、心室性期外収縮、血圧上昇、心拍数増加",
      "zh": "血小板数增加、白细胞数增加、血小板数减少、白细胞数减少、右束支传导阻滞、心悸、室上性期前收缩、心动过速、室性期前收缩、血压升高、心率增加"
    },
    "warnings": {
      "jp": "生殖可能な年齢の患者への本剤の投与はできる限\nり避けること。動物実験（ラット）で、精嚢、前\n立腺及び子宮の重量低値あるいは萎縮等の生殖器\n系への影響が認められ、高用量では発情休止期の\n延長、黄体数の減少に伴う着床数及び生存胎児数\nの減少が認められている。\n\n本剤の成分に対し過敏症の既往歴のある患者\n 重篤な心疾患を有する患者［心拍数増加等が報\n告されており、症状が悪化するおそれがある。］\n妊婦及び妊娠している可能性のある女性\n授乳婦\n重度の肝機能障害患者（Child-Pughスコア10以\n上）\n フレカイニド酢酸塩あるいはプロパフェノン塩\n酸塩投与中の患者",
      "zh": "应尽可能避免给予育龄期患者。动物实验（大鼠）中，观察到精囊、前列腺及子宫的重量低值或萎缩等生殖器系影响，高剂量下观察到发情休止期延长、伴随黄体数减少的着床数及生存胎儿数减少。对本剂成分有过敏史的患者重笃心脏病患者［有报告称心率增加等，症状可能恶化。］孕妇及可能妊娠的女性哺乳妇重度肝功能障碍患者（Child-Pugh评分10以上）正在服用醋酸氟卡尼或盐酸普罗帕酮的患者"
    },
    "description": {
      "jp": "尿の回数が増えたり、尿意を強く感じたり、無意識に尿が出たりする症状を改善するお薬です。\n膀胱の筋肉をやわらげて、膀胱に尿をためやすくする働きがあります。",
      "zh": "这是改善排尿次数增加、有强烈尿意、无意识漏尿等症状的药物。具有松弛膀胱肌肉，使膀胱更容易储尿的功效。"
    },
    "contentVolume": {
      "jp": "10錠×10シート（100錠）",
      "zh": "10片×10板（100片）"
    },
    "dosageForm": {
      "jp": "錠剤",
      "zh": "片剂"
    },
    "ingredients": {
      "jp": "有効成分\nミラベグロン50mg\n\n添加物\nポリエチレンオキシド、マクロゴール、ヒ\nドロキシプロピルセルロース、ジブチルヒ\nドロキシトルエン、ステアリン酸マグネシ\nウム、ヒプロメロース、黄色三二酸化鉄",
      "zh": "有效成分米拉贝隆 50mg添加物聚氧化乙烯、聚乙二醇、羟丙纤维素、二丁基羟基甲苯、硬脂酸镁、羟丙甲纤维素、黄色三氧化二铁"
    }
  },
  "4987246752022": {
    "name": {
      "jp": "アラミスト点鼻液２７．５μｇ５６噴霧用",
      "zh": "Avamys鼻喷雾剂 27.5μg 56喷雾用"
    },
    "genericName": {
      "jp": "フルチカゾンフランカルボン酸エステル",
      "zh": "糠酸氟替卡松"
    },
    "efficacy": {
      "jp": "アレルギー性鼻炎。",
      "zh": "过敏性鼻炎。"
    },
    "dosage": {
      "jp": "成人には、通常1回各鼻腔に2噴霧(1噴霧あたりフルチカゾンフランカルボン酸エステルとして27.5μgを含有)を1日1回投与する。\n\n小児には、通常1回各鼻腔に1噴霧(1噴霧あたりフルチカゾンフランカルボン酸エステルとして27.5μgを含有)を1日1回投与する。\n\n(用法及び用量に関連する注意)\n本剤の十分な臨床効果を得るためには継続的に使用すること。",
      "zh": "成人通常1次各鼻腔2喷（每喷含糠酸氟替卡松27.5μg），每日1次给药。儿童通常1次各鼻腔1喷（每喷含糠酸氟替卡松27.5μg），每日1次给药。(与用法及用量相关的注意)为获得充分的临床效果，应持续使用。"
    },
    "sideEffects": {
      "jp": "鼻出血、鼻症状、鼻刺激感、鼻疼痛、鼻乾燥感、血中コルチゾール減少、白血球数増加、過敏症、発疹、血管性浮腫、蕁麻疹",
      "zh": "鼻出血、鼻症状、鼻刺激感、鼻疼痛、鼻干燥感、血中皮质醇减少、白细胞数增加、过敏症、皮疹、血管性水肿、荨麻疹"
    },
    "warnings": {
      "jp": "有効な抗菌剤の存在しない感染症、深在性真菌症の患者［症\n状を増悪するおそれがある］\n 本剤の成分に対し過敏症の既往歴のある患者",
      "zh": "无有效抗菌剂存在的感染症、深部真菌症患者［症状可能恶化］对本剂成分有过敏史的患者"
    },
    "description": {
      "jp": "くしゃみ、鼻水、鼻づまりなどの症状を改善するお薬です。\n鼻の粘膜の炎症やアレルギーをおさえる働きがあります。",
      "zh": "这是改善打喷嚏、流鼻涕、鼻塞等症状的药物。具有抑制鼻粘膜炎症和过敏的功效。"
    },
    "contentVolume": {
      "jp": "1キット",
      "zh": "1套"
    },
    "dosageForm": {
      "jp": "キット",
      "zh": "套装"
    },
    "ingredients": {
      "jp": "有効成分\n1g中　フルチカゾンフランカルボン酸エステル0.5mg\n 1回噴霧中　フルチカゾンフランカルボン酸エステル27.5μg\n\n添加物\n結晶セルロース、カルメロースナトリウム、精製ブドウ糖、ポリソルベート80、ベンザルコニウム塩化物液、エデト酸ナトリウム水和物",
      "zh": "有效成分1g中 糠酸氟替卡松 0.5mg1次喷雾中 糠酸氟替卡松 27.5μg添加物微晶纤维素、羧甲基纤维素钠、精制葡萄糖、聚山梨酯80、苯扎氯铵液、依地酸钠水合物"
    }
  },
  "4987274129636": {
    "name": {
      "jp": "パントシン錠１００㎎",
      "zh": "Pantosin片 100mg"
    },
    "genericName": {
      "jp": "パンテチン",
      "zh": "泛硫乙胺(Pantethine)"
    },
    "efficacy": {
      "jp": "パントテン酸欠乏症の予防及び治療。\n  パントテン酸の需要が増大し、食事からの摂取が不十分な際の補給(消耗性疾患、甲状腺機能亢進症、妊産婦、授乳婦など)。\n   次記疾患のうち、パントテン酸欠乏又はパントテン酸代謝障害が関与すると推定される場合：\n高脂血症、弛緩性便秘、パントテン酸欠乏又はパントテン酸代謝障害が関与すると推定されるストレプトマイシンによる副作用及びカナマイシンによる副作用の予防及び治療、パントテン酸欠乏又はパントテン酸代謝障害が関与すると推定される急性湿疹・慢性湿疹、パントテン酸欠乏又はパントテン酸代謝障害が関与すると推定される血液疾患の血小板数の改善ならびに出血傾向の改善。\n\n  なお、適応に対して、効果がないのに月余にわたって漫然と使用すべきでない。",
      "zh": "泛酸缺乏症的预防及治疗。泛酸需求增大，且从饮食中摄取不足时的补充（消耗性疾病、甲状腺功能亢进症、孕产妇、哺乳妇等）。下列疾病中，推测与泛酸缺乏或泛酸代谢障碍有关的情况：高脂血症、弛缓性便秘、推测与泛酸缺乏或泛酸代谢障碍有关的链霉素副作用及卡那霉素副作用的预防及治疗、推测与泛酸缺乏或泛酸代谢障碍有关的急性湿疹・慢性湿疹、推测与泛酸缺乏或泛酸代谢障碍有关的血液疾病的血小板数改善及出血倾向改善。此外，对于适应症，若效果不明显不应漫然长期使用月余。"
    },
    "dosage": {
      "jp": "通常、成人にはパンテチンとして1日30～180mg、血液疾患、弛緩性便秘には1日300～600mgを1～3回に分けて経口投与する。高脂血症には1日600mgを3回に分けて経口投与する。なお、年齢、症状により適宜増減する。",
      "zh": "通常，成人作为泛硫乙胺1日30～180mg，血液疾病、弛缓性便秘1日300～600mg分1～3次口服。高脂血症1日600mg分3次口服。此外，根据年龄、症状适当增减。"
    },
    "sideEffects": {
      "jp": "下痢、軟便、食欲不振、腹部膨満、嘔吐",
      "zh": "腹泻、软便、食欲不振、腹胀、呕吐"
    },
    "warnings": {
      "jp": "特になし",
      "zh": "无特别提及"
    },
    "description": {
      "jp": "パントテン酸欠乏症の予防と、パントテン酸の不足により起こる、いろいろな病気を治療するお薬です。\n体内のタンパク質、脂質、炭水化物などの代謝に重要なビタミン剤です。",
      "zh": "这是预防泛酸缺乏症，以及治疗因泛酸不足引起的各种疾病的药物。是对体内蛋白质、脂质、碳水化合物等代谢重要的维生素剂。"
    },
    "contentVolume": {
      "jp": "10錠×10シート（100錠）",
      "zh": "10片×10板（100片）"
    },
    "dosageForm": {
      "jp": "錠剤",
      "zh": "片剂"
    },
    "ingredients": {
      "jp": "有効成分\n1 錠中パンテチン（日局）注）125mg\n（パンテチンとして100mg）\n\n添加物\n軽質無水ケイ酸、トウモロコシデ\nンプン、メタケイ酸アルミン酸マ\nグネシウム、カルメロースカルシ\nウム、タルク、ステアリン酸マグ\nネシウム、ヒプロメロース、酸化\nチタン、マクロゴール6000、ジメ\nチルポリシロキサン、二酸化ケイ\n素、カルナウバロウ",
      "zh": "有效成分1片中 泛硫乙胺（日局）注）125mg（作为泛硫乙胺为100mg）添加物轻质无水硅酸、玉米淀粉、硅酸铝镁、羧甲基纤维素钙、滑石粉、硬脂酸镁、羟丙甲纤维素、二氧化钛、聚乙二醇6000、二甲基聚硅氧烷、二氧化硅、卡那道蜡"
    }
  },
  "4987274129759": {
    "name": {
      "jp": "パントシン錠２００㎎",
      "zh": "Pantosin片 200mg"
    },
    "genericName": {
      "jp": "パンテチン",
      "zh": "泛硫乙胺"
    },
    "efficacy": {
      "jp": "パントテン酸欠乏症の予防及び治療。\n パントテン酸の需要が増大し、食事からの摂取が不十分な際の補給(消耗性疾患、甲状腺機能亢進症、妊産婦、授乳婦など)。\n   次記疾患のうち、パントテン酸欠乏又はパントテン酸代謝障害が関与すると推定される場合：\n高脂血症、弛緩性便秘、パントテン酸欠乏又はパントテン酸代謝障害が関与すると推定されるストレプトマイシンによる副作用及びカナマイシンによる副作用の予防及び治療、パントテン酸欠乏又はパントテン酸代謝障害が関与すると推定される急性湿疹・慢性湿疹、パントテン酸欠乏又はパントテン酸代謝障害が関与すると推定される血液疾患の血小板数の改善ならびに出血傾向の改善。\n\n  なお、適応に対して、効果がないのに月余にわたって漫然と使用すべきでない。",
      "zh": "泛酸缺乏症的预防及治疗。泛酸需求增大，且从饮食中摄取不足时的补充（消耗性疾病、甲状腺功能亢进症、孕产妇、哺乳妇等）。下列疾病中，推测与泛酸缺乏或泛酸代谢障碍有关的情况：高脂血症、弛缓性便秘、推测与泛酸缺乏或泛酸代谢障碍有关的链霉素副作用及卡那霉素副作用的预防及治疗、推测与泛酸缺乏或泛酸代谢障碍有关的急性湿疹・慢性湿疹、推测与泛酸缺乏或泛酸代谢障碍有关的血液疾病的血小板数改善及出血倾向改善。此外，对于适应症，若效果不明显不应漫然长期使用月余。"
    },
    "dosage": {
      "jp": "通常、成人にはパンテチンとして1日30～180mg、血液疾患、弛緩性便秘には1日300～600mgを1～3回に分けて経口投与する。高脂血症には1日600mgを3回に分けて経口投与する。なお、年齢、症状により適宜増減する。",
      "zh": "通常，成人作为泛硫乙胺1日30～180mg，血液疾病、弛缓性便秘1日300～600mg分1～3次口服。高脂血症1日600mg分3次口服。此外，根据年龄、症状适当增减。"
    },
    "sideEffects": {
      "jp": "下痢、軟便、食欲不振、腹部膨満、嘔吐",
      "zh": "腹泻、软便、食欲不振、腹胀、呕吐"
    },
    "warnings": {
      "jp": "特になし",
      "zh": "无特别提及"
    },
    "description": {
      "jp": "パントテン酸欠乏症の予防と、パントテン酸の不足により起こる、いろいろな病気を治療するお薬です。\n体内のタンパク質、脂質、炭水化物などの代謝に重要なビタミン剤です。",
      "zh": "这是预防泛酸缺乏症，以及治疗因泛酸不足引起的各种疾病的药物。是对体内蛋白质、脂质、碳水化合物等代谢重要的维生素剂。"
    },
    "contentVolume": {
      "jp": "10錠×10シート（100錠）",
      "zh": "10片×10板（100片）"
    },
    "dosageForm": {
      "jp": "錠剤",
      "zh": "片剂"
    },
    "ingredients": {
      "jp": "有効成分\n1 錠中パンテチン（日局）注）250mg\n（パンテチンとして200mg）\n\n添加物\n軽質無水ケイ酸、トウモロコシデ\nンプン、メタケイ酸アルミン酸マ\nグネシウム、カルメロースカルシ\nウム、タルク、ステアリン酸マグ\nネシウム、ヒプロメロース、酸化\nチタン、マクロゴール6000、ジメ\nチルポリシロキサン、二酸化ケイ\n素、カルナウバロウ",
      "zh": "有效成分1片中 泛硫乙胺（日局）注）250mg（作为泛硫乙胺为200mg）添加物（同上 100mg 的添加物）"
    }
  },
  "4987280292249": {
    "name": {
      "jp": "セファランチン錠1㎎",
      "zh": "Cepharanthin片 1mg"
    },
    "genericName": {
      "jp": "セファランチン（タマサキツヅラフジ抽出アルカロイド）10mg",
      "zh": "千金藤素（千金藤提取生物碱）10mg"
    },
    "efficacy": {
      "jp": "放射線による白血球減少症。\n円形脱毛症・粃糠性脱毛症。",
      "zh": "放射线引起的白细胞减少症。斑秃・糠疹状脱发。"
    },
    "dosage": {
      "jp": "〈白血球減少症〉\n通常成人には、タマサキツヅラフジ抽出アルカロイドとして、1日3～6mgを2～3回に分けて食後経口投与する。なお、年齢、症状により適宜増減する。\n〈脱毛症〉\n通常成人には、タマサキツヅラフジ抽出アルカロイドとして、1日1.5～2mgを2～3回に分けて食後経口投与する。なお、年齢、症状により適宜増減する。",
      "zh": "〈白细胞减少症〉通常成人作为千金藤提取生物碱，1日3～6mg分2～3次饭后口服。此外，根据年龄、症状适当增减。〈脱发症〉通常成人作为千金藤提取生物碱，1日1.5～2mg分2～3次饭后口服。此外，根据年龄、症状适当增减。"
    },
    "sideEffects": {
      "jp": "浮腫、過敏症、発疹、皮疹、顔面浮腫、手足浮腫、食欲不振、胃部不快感、悪心、嘔吐、下痢",
      "zh": "浮肿、过敏症、皮疹、皮损、面部浮肿、手足浮肿、食欲不振、胃部不适、恶心、呕吐、腹泻"
    },
    "warnings": {
      "jp": "本剤の成分に対して過敏症の既往歴のある患者",
      "zh": "对本剂成分有过敏史的患者"
    },
    "description": {
      "jp": "アレルギーをおさえ、血液の流れをよくする働きがあります。\n円形脱毛症や白血球減少症を治療するお薬です。\n血液を作る機能を改善したり、免疫力を高める働きがあります。",
      "zh": "具有抑制过敏，改善血液流动的功效。这是治疗斑秃和白细胞减少症的药物。具有改善造血功能、提高免疫力的功效。"
    },
    "contentVolume": {
      "jp": "10錠×10シート（100錠）",
      "zh": "10片×10板（100片）"
    },
    "dosageForm": {
      "jp": "錠剤",
      "zh": "片剂"
    },
    "ingredients": {
      "jp": "有効成分\nセファランチン（タマサキツヅラフジ抽出アルカロイド）10mg\n\n添加物\n乳糖水和物、バレイショデンプン、カルメロースナトリウ\nム、ステアリン酸マグネシウム",
      "zh": "有效成分千金藤素（千金藤提取生物碱）10mg(注：原数据为10mg，但药名显示1mg)添加物乳糖水合物、马铃薯淀粉、羧甲基纤维素钠、硬脂酸镁"
    }
  },
  "4987294394120": {
    "name": {
      "jp": "フェブリク錠１０ｍｇ",
      "zh": "Feburic片 10mg"
    },
    "genericName": {
      "jp": "フェブキソスタット",
      "zh": "非布司他"
    },
    "efficacy": {
      "jp": "痛風、高尿酸血症。\nがん化学療法に伴う高尿酸血症。",
      "zh": "痛风、高尿酸血症。癌症化疗引起的高尿酸血症。"
    },
    "dosage": {
      "jp": "〈痛風、高尿酸血症〉\n成人\n通常、成人にはフェブキソスタットとして1日10mgより開始し、1日1回経口投与する。その後は血中尿酸値を確認しながら必要に応じて徐々に増量する。維持量は通常1日1回40mgで、患者の状態に応じて適宜増減するが、最大投与量は1日1回60mgとする。\n\n小児\n通常、小児には体重に応じてフェブキソスタットとして次記の投与量を1日1回経口投与する。\n\n体重40kg未満：通常、1日5mgより開始し、1日1回経口投与する。その後は血中尿酸値を確認しながら必要に応じて徐々に増量する。維持量は通常1日1回20mgで、患者の状態に応じて適宜増減するが、最大投与量は1日1回30mgとする。\n\n体重40kg以上：通常、1日10mgより開始し、1日1回経口投与する。その後は血中尿酸値を確認しながら必要に応じて徐々に増量する。維持量は通常1日1回40mgで、患者の状態に応じて適宜増減するが、最大投与量は1日1回60mgとする。\n\n〈がん化学療法に伴う高尿酸血症〉\n通常、成人にはフェブキソスタットとして60mgを1日1回経口投与する。",
      "zh": "〈痛风、高尿酸血症〉成人通常，成人作为非布司他每日从10mg开始，每日1次口服。之后确认血中尿酸值，根据需要徐徐增量。维持量通常每日1次40mg，根据患者状态适当增减，但最大给药量为每日1次60mg。儿童通常，儿童根据体重，按下列给药量作为非布司他每日1次口服。体重40kg未满：通常，从每日5mg开始，每日1次口服。之后确认血中尿酸值，根据需要徐徐增量。维持量通常每日1次20mg，根据患者状态适当增减，但最大给药量为每日1次30mg。体重40kg以上：通常，从每日10mg开始，每日1次口服。之后确认血中尿酸值，根据需要徐徐增量。维持量通常每日1次40mg，根据患者状态适当增减，但最大给药量为每日1次60mg。〈癌症化疗引起的高尿酸血症〉通常，成人作为非布司他60mg每日1次口服。"
    },
    "sideEffects": {
      "jp": "白血球数減少、TSH増加、手足のしびれ感、浮動性めまい、傾眠、心電図異常、下痢、腹部不快感、悪心、腹痛、肝機能検査値異常",
      "zh": "白细胞数减少、TSH增加、手足麻木感、浮动性眩晕、嗜睡、心电图异常、腹泻、腹部不适、恶心、腹痛、肝功能检查值异常"
    },
    "warnings": {
      "jp": "本剤の成分に対し過敏症の既往歴のある患者\nメルカプトプリン水和物又はアザチオプリンを投\n与中の患者",
      "zh": "对本剂成分有过敏史的患者正在服用巯嘌呤水合物或硫唑嘌呤的患者"
    },
    "description": {
      "jp": "体内で尿酸が作られる働きをおさえることで、血液中に増えている尿酸の量を減らす働きがあります。\n痛風などの高尿酸血症を治療するお薬です。",
      "zh": "具有抑制体内尿酸生成的功效，从而减少血液中增加的尿酸量。这是治疗痛风等高尿酸血症的药物。"
    },
    "contentVolume": {
      "jp": "10錠×10シート（100錠）",
      "zh": "10片×10板（100片）"
    },
    "dosageForm": {
      "jp": "錠剤",
      "zh": "片剂"
    },
    "ingredients": {
      "jp": "有効成分\nフェブキソスタット10㎎\n\n添加物\n乳糖、部分アルファー化デンプン、ヒドロキシプロピルセルロース、クロスカルメロースナトリウム、ステアリン酸マグネシウム、ヒプロメロース、マクロゴール",
      "zh": "有效成分非布司他 10㎎添加物乳糖、部分预胶化淀粉、羟丙纤维素、交联羧甲基纤维素钠、硬脂酸镁、羟丙甲纤维素、聚乙二醇"
    }
  },
  "4987294394229": {
    "name": {
      "jp": "フェブリク錠２０ｍｇ",
      "zh": "Feburic片 20mg"
    },
    "genericName": {
      "jp": "フェブキソスタット",
      "zh": "非布司他"
    },
    "efficacy": {
      "jp": "痛風、高尿酸血症。\nがん化学療法に伴う高尿酸血症。",
      "zh": "痛风、高尿酸血症。癌症化疗引起的高尿酸血症。"
    },
    "dosage": {
      "jp": "〈痛風、高尿酸血症〉\n成人\n通常、成人にはフェブキソスタットとして1日10mgより開始し、1日1回経口投与する。その後は血中尿酸値を確認しながら必要に応じて徐々に増量する。維持量は通常1日1回40mgで、患者の状態に応じて適宜増減するが、最大投与量は1日1回60mgとする。\n\n小児\n通常、小児には体重に応じてフェブキソスタットとして次記の投与量を1日1回経口投与する。\n\n体重40kg未満：通常、1日5mgより開始し、1日1回経口投与する。その後は血中尿酸値を確認しながら必要に応じて徐々に増量する。維持量は通常1日1回20mgで、患者の状態に応じて適宜増減するが、最大投与量は1日1回30mgとする。\n\n体重40kg以上：通常、1日10mgより開始し、1日1回経口投与する。その後は血中尿酸値を確認しながら必要に応じて徐々に増量する。維持量は通常1日1回40mgで、患者の状態に応じて適宜増減するが、最大投与量は1日1回60mgとする。\n\n〈がん化学療法に伴う高尿酸血症〉\n通常、成人にはフェブキソスタットとして60mgを1日1回経口投与する。",
      "zh": "〈痛风、高尿酸血症〉成人通常，成人作为非布司他每日从10mg开始，每日1次口服。之后确认血中尿酸值，根据需要徐徐增量。维持量通常每日1次40mg，根据患者状态适当增减，但最大给药量为每日1次60mg。儿童通常，儿童根据体重，按下列给药量作为非布司他每日1次口服。体重40kg未满：通常，从每日5mg开始，每日1次口服。之后确认血中尿酸值，根据需要徐徐增量。维持量通常每日1次20mg，根据患者状态适当增减，但最大给药量为每日1次30mg。体重40kg以上：通常，从每日10mg开始，每日1次口服。之后确认血中尿酸值，根据需要徐徐增量。维持量通常每日1次40mg，根据患者状态适当增减，但最大给药量为每日1次60mg。〈癌症化疗引起的高尿酸血症〉通常，成人作为非布司他60mg每日1次口服。"
    },
    "sideEffects": {
      "jp": "白血球数減少、TSH増加、手足のしびれ感、浮動性めまい、傾眠、心電図異常、下痢、腹部不快感、悪心、腹痛、肝機能検査値異常",
      "zh": "白细胞数减少、TSH增加、手足麻木感、浮动性眩晕、嗜睡、心电图异常、腹泻、腹部不适、恶心、腹痛、肝功能检查值异常"
    },
    "warnings": {
      "jp": "本剤の成分に対し過敏症の既往歴のある患者\nメルカプトプリン水和物又はアザチオプリンを投\n与中の患者",
      "zh": "对本剂成分有过敏史的患者正在服用巯嘌呤水合物或硫唑嘌呤的患者"
    },
    "description": {
      "jp": "体内で尿酸が作られる働きをおさえることで、血液中に増えている尿酸の量を減らす働きがあります。\n痛風などの高尿酸血症を治療するお薬です。",
      "zh": "具有抑制体内尿酸生成的功效，从而减少血液中增加的尿酸量。这是治疗痛风等高尿酸血症的药物。"
    },
    "contentVolume": {
      "jp": "10錠×10シート（100錠）",
      "zh": "10片×10板（100片）"
    },
    "dosageForm": {
      "jp": "錠剤",
      "zh": "片剂"
    },
    "ingredients": {
      "jp": "有効成分\nフェブキソスタット20㎎\n\n添加物\n乳糖、部分アルファー化デンプン、ヒドロキシプロピルセルロース、クロスカルメロースナトリウム、ステアリン酸マグネシウム、ヒプロメロース、マクロゴール",
      "zh": "有效成分非布司他 20㎎添加物乳糖、部分预胶化淀粉、羟丙纤维素、交联羧甲基纤维素钠、硬脂酸镁、羟丙甲纤维素、聚乙二醇"
    }
  },
  "4987294394328": {
    "name": {
      "jp": "フェブリク錠４０ｍｇ",
      "zh": "Feburic片 40mg"
    },
    "genericName": {
      "jp": "フェブキソスタット",
      "zh": "非布司他"
    },
    "efficacy": {
      "jp": "痛風、高尿酸血症。\nがん化学療法に伴う高尿酸血症。",
      "zh": "痛风、高尿酸血症。癌症化疗引起的高尿酸血症。"
    },
    "dosage": {
      "jp": "〈痛風、高尿酸血症〉\n成人\n通常、成人にはフェブキソスタットとして1日10mgより開始し、1日1回経口投与する。その後は血中尿酸値を確認しながら必要に応じて徐々に増量する。維持量は通常1日1回40mgで、患者の状態に応じて適宜増減するが、最大投与量は1日1回60mgとする。\n\n小児\n通常、小児には体重に応じてフェブキソスタットとして次記の投与量を1日1回経口投与する。\n\n体重40kg未満：通常、1日5mgより開始し、1日1回経口投与する。その後は血中尿酸値を確認しながら必要に応じて徐々に増量する。維持量は通常1日1回20mgで、患者の状態に応じて適宜増減するが、最大投与量は1日1回30mgとする。\n\n体重40kg以上：通常、1日10mgより開始し、1日1回経口投与する。その後は血中尿酸値を確認しながら必要に応じて徐々に増量する。維持量は通常1日1回40mgで、患者の状態に応じて適宜増減するが、最大投与量は1日1回60mgとする。\n\n〈がん化学療法に伴う高尿酸血症〉\n通常、成人にはフェブキソスタットとして60mgを1日1回経口投与する。",
      "zh": "〈痛风、高尿酸血症〉成人通常，成人作为非布司他每日从10mg开始，每日1次口服。之后确认血中尿酸值，根据需要徐徐增量。维持量通常每日1次40mg，根据患者状态适当增减，但最大给药量为每日1次60mg。儿童通常，儿童根据体重，按下列给药量作为非布司他每日1次口服。体重40kg未满：通常，从每日5mg开始，每日1次口服。之后确认血中尿酸值，根据需要徐徐增量。维持量通常每日1次20mg，根据患者状态适当增减，但最大给药量为每日1次30mg。体重40kg以上：通常，从每日10mg开始，每日1次口服。之后确认血中尿酸值，根据需要徐徐增量。维持量通常每日1次40mg，根据患者状态适当增减，但最大给药量为每日1次60mg。〈癌症化疗引起的高尿酸血症〉通常，成人作为非布司他60mg每日1次口服。"
    },
    "sideEffects": {
      "jp": "白血球数減少、TSH増加、手足のしびれ感、浮動性めまい、傾眠、心電図異常、下痢、腹部不快感、悪心、腹痛、肝機能検査値異常",
      "zh": "白细胞数减少、TSH增加、手足麻木感、浮动性眩晕、嗜睡、心电图异常、腹泻、腹部不适、恶心、腹痛、肝功能检查值异常"
    },
    "warnings": {
      "jp": "本剤の成分に対し過敏症の既往歴のある患者\nメルカプトプリン水和物又はアザチオプリンを投\n与中の患者",
      "zh": "对本剂成分有过敏史的患者正在服用巯嘌呤水合物或硫唑嘌呤的患者"
    },
    "description": {
      "jp": "体内で尿酸が作られる働きをおさえることで、血液中に増えている尿酸の量を減らす働きがあります。\n痛風などの高尿酸血症を治療するお薬です。",
      "zh": "具有抑制体内尿酸生成的功效，从而减少血液中增加的尿酸量。这是治疗痛风等高尿酸血症的药物。"
    },
    "contentVolume": {
      "jp": "10錠×10シート（100錠）",
      "zh": "10片×10板（100片）"
    },
    "dosageForm": {
      "jp": "錠剤",
      "zh": "片剂"
    },
    "ingredients": {
      "jp": "有効成分\nフェブキソスタット40㎎\n\n添加物\n乳糖、部分アルファー化デンプン、ヒドロキシプロピルセルロース、クロスカルメロースナトリウム、ステアリン酸マグネシウム、ヒプロメロース、マクロゴール",
      "zh": "有效成分非布司他 40㎎添加物乳糖、部分预胶化淀粉、羟丙纤维素、交联羧甲基纤维素钠、硬脂酸镁、羟丙甲纤维素、聚乙二醇"
    }
  },
  "4987306014503": {
    "name": {
      "jp": "ロコアテープ \n7枚×10袋（70枚）",
      "zh": "Locoa贴片 7枚×10袋)"
    },
    "genericName": {
      "jp": "エスフルルビプロフェン・ハッカ油",
      "zh": "艾司氟雷比洛芬・薄荷油"
    },
    "efficacy": {
      "jp": "変形性関節症における鎮痛・消炎。",
      "zh": "骨关节炎的镇痛・消炎。"
    },
    "dosage": {
      "jp": "1日1回、患部に貼付する。同時に2枚を超えて貼付しないこと。\n\n(用法及び用量に関連する注意)\n本剤2枚貼付時の全身曝露量がフルルビプロフェン経口剤の通常用量投与時と同程度に達することから、1日貼付枚数は2枚を超えないこと。本剤投与時は他の全身作用を期待する消炎鎮痛剤との併用は可能な限り避けることとし、やむを得ず併用する場合には、必要最小限の使用にとどめ、患者の状態に十分注意すること。",
      "zh": "每日1次，贴于患处。同时贴敷不得超过2枚。(与用法及用量相关的注意)因本剂贴敷2枚时的全身暴露量达到氟雷比洛芬口服剂通常用量给药时的同等程度，故每日贴敷枚数不得超过2枚。本剂给药时应尽可能避免与其他期待全身作用的消炎镇痛剂并用，若必须并用，应仅限必要最小限度的使用，并充分注意患者状态。"
    },
    "sideEffects": {
      "jp": "皮膚炎、そう痒感、発疹、内出血、刺激感、色素沈着、浮動性めまい、腹部不快感、胃炎、消化性潰瘍、腹痛",
      "zh": "皮炎、瘙痒感、皮疹、内出血、刺激感、色素沉着、浮动性眩晕、腹部不适、胃炎、消化性溃疡、腹痛"
    },
    "warnings": {
      "jp": "消化性潰瘍のある患者［プロスタグランジン合成阻害作用に\nよる胃粘膜防御能の低下により、消化性潰瘍を悪化させるおそ\nれがある。］\n重篤な血液の異常のある患者［血液障害があらわれ、血液の\n異常を更に悪化させるおそれがある。］\n重篤な肝機能障害のある患者\n重篤な腎機能障害のある患者\n重篤な心機能不全のある患者［プロスタグランジン合成阻害\n作用による水・ナトリウム貯留が起こり、心機能不全が更に悪\n化するおそれがある。］\n重篤な高血圧症のある患者［プロスタグランジン合成阻害作\n用による水・ナトリウム貯留が起こり、血圧を更に上昇させる\nおそれがある。］\n本剤の成分又はフルルビプロフェンに対し過敏症の既往歴の\nある患者\n アスピリン喘息（非ステロイド性消炎鎮痛剤等による喘息発\n作の誘発）又はその既往歴のある患者［喘息発作を誘発するお\nそれがある。］\nエノキサシン水和物、ロメフロキサシン、ノルフロキサシ\nン、プルリフロキサシンを投与中の患者\n妊娠後期の女性",
      "zh": "有消化性溃疡的患者［因前列腺素合成抑制作用导致胃粘膜防御能力低下，可能使消化性溃疡恶化。］重笃血液异常患者［可能出现血液障碍，使血液异常进一步恶化。］重笃肝功能障碍患者重笃肾功能障碍患者重笃心功能不全患者［因前列腺素合成抑制作用导致水・钠潴留，可能使心功能不全进一步恶化。］重笃高血压症患者［因前列腺素合成抑制作用导致水・钠潴留，可能使血压进一步升高。］对本剂成分或氟雷比洛芬有过敏史的患者阿司匹林哮喘（非甾体类消炎镇痛剂等引起的哮喘发作诱发）或有其既往史的患者［可能诱发哮喘发作。］正在服用依诺沙星水合物、洛美沙星、诺氟沙星、普卢利沙星的患者妊娠后期的女性"
    },
    "description": {
      "jp": "痛みや炎症の原因となる物質（プロスタグランジン）が作られるのをおさえる働きがあります。\n炎症による痛みやはれをやわらげるお薬です。",
      "zh": "具有抑制引起疼痛和炎症的物质（前列腺素）生成的功效。这是缓解炎症引起的疼痛和肿胀的药物。"
    },
    "contentVolume": {
      "jp": "7枚×10袋（70枚）",
      "zh": "7枚×10袋（70枚）"
    },
    "dosageForm": {
      "jp": "貼付剤",
      "zh": "贴剂"
    },
    "ingredients": {
      "jp": "有効成分\n1 枚10cm×14cm（膏体1.73g/140cm2）中\nエスフルルビプロフェン40mg、\n日局 ハッカ油36.2mg\n\n添加物\n流動パラフィン、スチレン・イソプレン・スチレンブロック共重合体、ポリイソブチレン、エステルガムHG、ジカプリル酸プロピレングリコール、ジブチルヒドロキシトルエン、その他1成分",
      "zh": "有效成分1枚10cm×14cm（膏体1.73g/140cm²）中艾司氟雷比洛芬 40mg日局 薄荷油 36.2mg添加物液体石蜡、苯乙烯・异戊二烯・苯乙烯嵌段共聚物、聚异丁烯、酯胶HG、二辛酸丙二醇、二丁基羟基甲苯、其他1种成分"
    }
  },
  "4987341113230": {
    "name": {
      "jp": "ロスーゼット配合錠ＬＤ",
      "zh": "Rosuzet配合片LD"
    },
    "genericName": {
      "jp": "エゼチミブ・ロスバスタチンカルシウム",
      "zh": "依折麦布・瑞舒伐他汀钙"
    },
    "efficacy": {
      "jp": "高コレステロール血症、家族性高コレステロール血症。\n\n(効能又は効果に関連する注意)\n本剤を高コレステロール血症、家族性高コレステロール血症の治療の第一選択薬として用いないこと。\n適用の前に十分な検査を実施し、高コレステロール血症、家族性高コレステロール血症であることを確認した上で本剤の適用を考慮すること。\nホモ接合体性家族性高コレステロール血症については、LDLアフェレーシス等の非薬物療法の補助として、あるいはそれらの治療法が実施不能な場合に本剤の適用を考慮すること。",
      "zh": "高胆固醇血症、家族性高胆固醇血症。(与功效或效果相关的注意)本剂不得作为高胆固醇血症、家族性高胆固醇血症治疗的首选药使用。适用前应实施充分检查，确认为高胆固醇血症、家族性高胆固醇血症后考虑适用本剂。关于纯合子家族性高胆固醇血症，作为LDL单采术等非药物疗法的辅助，或在无法实施这些疗法的情况下考虑适用本剂。"
    },
    "dosage": {
      "jp": "通常、成人には1日1回1錠(エゼチミブ/ロスバスタチンとして10mg/2.5mg)を食後に経口投与する。\n\n(用法及び用量に関連する注意)\n次のエゼチミブとロスバスタチンカルシウムの用法及び用量を踏まえ、患者毎に本剤の適用を考慮すること。\n\n[エゼチミブ]\n通常、成人にはエゼチミブとして1回10mgを1日1回食後経口投与する。なお、年齢、症状により適宜減量する。\n\n[ロスバスタチンカルシウム]\n通常、成人にはロスバスタチンとして1日1回2.5mgより投与を開始するが、早期にLDLコレステロール値を低下させる必要がある場合には5mgより投与を開始してもよい。なお、年齢・症状により適宜増減し、投与開始後あるいは増量後、4週以降にLDLコレステロール値の低下が不十分な場合には、漸次10mgまで増量できる。10mgを投与してもLDLコレステロール値の低下が十分でない、家族性高コレステロール血症患者などの重症患者に限り、さらに増量できるが、1日最大20mgまでとする。\n\n原則として、エゼチミブ10mg及びロスバスタチンとして2.5mgを併用している場合、あるいはロスバスタチンとして2.5mgを使用し効果不十分な場合に、本剤LD(エゼチミブ/ロスバスタチンとして10mg/2.5mg)の適用を検討すること。\nクレアチニンクリアランスが30mL/min/1.73㎡未満の患者にロスバスタチンカルシウムを投与する場合には、ロスバスタチンとして2.5mgより投与を開始し、1日最大投与量はロスバスタチンとして5mgとする。\n特にロスバスタチンとして20mg投与時においては腎機能に影響があらわれるおそれがあるので、本剤にロスバスタチンを追加した場合等、ロスバスタチンとして20mg投与開始後12週までの間は原則、月に1回、それ以降は定期的(半年に1回等)に腎機能検査を行うなど、観察を十分に行うこと。",
      "zh": "通常，成人1日1次1片（作为依折麦布/瑞舒伐他汀为10mg/2.5mg）饭后口服。(与用法及用量相关的注意)基于下列依折麦布和瑞舒伐他汀钙的用法及用量，针对每位患者考虑本剂的适用。[依折麦布]通常，成人作为依折麦布1次10mg，每日1次饭后口服。此外，根据年龄、症状适当减量。[瑞舒伐他汀钙]通常，成人作为瑞舒伐他汀每日1次从2.5mg开始给药，但若需要早期降低LDL胆固醇值，可从5mg开始给药。此外，根据年龄・症状适当增减，给药开始后或增量后，4周以后若LDL胆固醇值降低不充分，可逐渐增量至10mg。仅限给予10mg后LDL胆固醇值降低仍不充分的家族性高胆固醇血症患者等重症患者，可进一步增量，但每日最大为20mg。原则上，在并用依折麦布10mg及瑞舒伐他汀2.5mg的情况下，或使用瑞舒伐他汀2.5mg效果不充分的情况下，探讨适用本剂LD（作为依折麦布/瑞舒伐他汀为10mg/2.5mg）。肌酐清除率未满30mL/min/1.73㎡的患者给予瑞舒伐他汀钙时，作为瑞舒伐他汀应从2.5mg开始给药，每日最大给药量作为瑞舒伐他汀为5mg。特别是给予瑞舒伐他汀20mg时，可能对肾功能产生影响，因此在本剂中追加瑞舒伐他汀等情况下，瑞舒伐他汀20mg给药开始后12周内原则上每月1次，之后定期（每半年1次等）进行肾功能检查等，进行充分观察。"
    },
    "sideEffects": {
      "jp": "紅斑、感覚鈍麻、便秘、背部痛、四肢不快感、ALT増加、肝機能検査異常、γ－GTP増加、HbA1c増加、血中CK増加、血中尿酸増加",
      "zh": "红斑、感觉迟钝、便秘、背部痛、四肢不适、ALT增加、肝功能检查异常、γ-GTP增加、HbA1c增加、血中CK增加、血中尿酸增加"
    },
    "warnings": {
      "jp": "本剤の成分に対し過敏症の既往歴のある患者\n重篤な肝機能障害のある患者及び肝機能が低下している\nと考えられる以下のような患者\n急性肝炎、慢性肝炎の急性増悪、肝硬変、肝癌、黄疸\n妊婦又は妊娠している可能性のある女性及び授乳婦\nシクロスポリンを投与中の患者",
      "zh": "对本剂成分有过敏史的患者重笃肝功能障碍患者及被认为肝功能低下的下列患者：急性肝炎、慢性肝炎的急性加重、肝硬化、肝癌、黄疸孕妇或可能妊娠的女性及哺乳妇正在服用环孢素的患者"
    },
    "description": {
      "jp": "高コレステロール血症を治療するお薬です。\n小腸からのコレステロールの吸収をおさえるとともに、コレステロールの生合成に関与する酵素の働きをおさえ、血液中のコレステロールの量を減らす働きがあります。",
      "zh": "这是治疗高胆固醇血症的药物。\n具有抑制小肠对胆固醇的吸收，同时抑制参与胆固醇生物合成的酶的作用，减少血液中胆固醇量的功效。"
    },
    "contentVolume": {
      "jp": "10錠×10シート（100錠）",
      "zh": "10片×10板（100片）"
    },
    "dosageForm": {
      "jp": "錠剤",
      "zh": "片剂"
    },
    "ingredients": {
      "jp": "有効成分\nエゼチミブ10mg/ロスバスタチンカルシウム2.6mg（ロスバスタチンとして2.5mg）\n\n添加物\n乳糖水和物、結晶セルロース、ポビドン、クロスカルメロースナトリウム、ラウリル硫酸ナトリウム、ステアリン酸マグネシウム、D-マンニトール、低置換度ヒドロキシプロピルセルロース、ヒドロキシプロピルセルロース",
      "zh": "有效成分依折麦布 10mg / 瑞舒伐他汀钙 2.6mg（作为瑞舒伐他汀为2.5mg）添加物乳糖水合物、微晶纤维素、聚维酮、交联羧甲基纤维素钠、月桂醇硫酸钠、硬脂酸镁、D-甘露醇、低取代度羟丙纤维素、羟丙纤维素"
    }
  },
  "4987341113247": {
    "name": {
      "jp": "ロスーゼット配合錠ＨＤ",
      "zh": "Rosuzet配合片HD"
    },
    "genericName": {
      "jp": "エゼチミブ・ロスバスタチンカルシウム",
      "zh": "依折麦布・瑞舒伐他汀钙"
    },
    "efficacy": {
      "jp": "高コレステロール血症、家族性高コレステロール血症。\n\n(効能又は効果に関連する注意)\n本剤を高コレステロール血症、家族性高コレステロール血症の治療の第一選択薬として用いないこと。\n適用の前に十分な検査を実施し、高コレステロール血症、家族性高コレステロール血症であることを確認した上で本剤の適用を考慮すること。\nホモ接合体性家族性高コレステロール血症については、LDLアフェレーシス等の非薬物療法の補助として、あるいはそれらの治療法が実施不能な場合に本剤の適用を考慮すること。",
      "zh": "高胆固醇血症、家族性高胆固醇血症。(与功效或效果相关的注意)本剂不得作为高胆固醇血症、家族性高胆固醇血症治疗的首选药使用。适用前应实施充分检查，确认为高胆固醇血症、家族性高胆固醇血症后考虑适用本剂。关于纯合子家族性高胆固醇血症，作为LDL单采术等非药物疗法的辅助，或在无法实施这些疗法的情况下考虑适用本剂。"
    },
    "dosage": {
      "jp": "通常、成人には1日1回1錠(エゼチミブ/ロスバスタチンとして10mg/2.5mg)を食後に経口投与する。\n\n(用法及び用量に関連する注意)\n次のエゼチミブとロスバスタチンカルシウムの用法及び用量を踏まえ、患者毎に本剤の適用を考慮すること。\n\n[エゼチミブ]\n通常、成人にはエゼチミブとして1回10mgを1日1回食後経口投与する。なお、年齢、症状により適宜減量する。\n\n[ロスバスタチンカルシウム]\n通常、成人にはロスバスタチンとして1日1回2.5mgより投与を開始するが、早期にLDLコレステロール値を低下させる必要がある場合には5mgより投与を開始してもよい。なお、年齢・症状により適宜増減し、投与開始後あるいは増量後、4週以降にLDLコレステロール値の低下が不十分な場合には、漸次10mgまで増量できる。10mgを投与してもLDLコレステロール値の低下が十分でない、家族性高コレステロール血症患者などの重症患者に限り、さらに増量できるが、1日最大20mgまでとする。\n\n原則として、エゼチミブ10mg及びロスバスタチンとして2.5mgを併用している場合、あるいはロスバスタチンとして2.5mgを使用し効果不十分な場合に、本剤LD(エゼチミブ/ロスバスタチンとして10mg/2.5mg)の適用を検討すること。\nクレアチニンクリアランスが30mL/min/1.73㎡未満の患者にロスバスタチンカルシウムを投与する場合には、ロスバスタチンとして2.5mgより投与を開始し、1日最大投与量はロスバスタチンとして5mgとする。\n特にロスバスタチンとして20mg投与時においては腎機能に影響があらわれるおそれがあるので、本剤にロスバスタチンを追加した場合等、ロスバスタチンとして20mg投与開始後12週までの間は原則、月に1回、それ以降は定期的(半年に1回等)に腎機能検査を行うなど、観察を十分に行うこと。",
      "zh": "通常，成人1日1次1片（作为依折麦布/瑞舒伐他汀为10mg/2.5mg，注：此处原文可能为10mg/5mg，HD通常剂量较高，但此处翻译忠实于提供的原文表格，请注意原文表格此列描述与LD几乎一致，但HD通常含5mg瑞舒伐他汀）饭后口服。(与用法及用量相关的注意)（同上 LD，但HD对应瑞舒伐他汀5mg的情况）"
    },
    "sideEffects": {
      "jp": "紅斑、感覚鈍麻、便秘、背部痛、四肢不快感、ALT増加、肝機能検査異常、γ－GTP増加、HbA1c増加、血中CK増加、血中尿酸増加",
      "zh": "红斑、感觉迟钝、便秘、背部痛、四肢不适、ALT增加、肝功能检查异常、γ-GTP增加、HbA1c增加、血中CK增加、血中尿酸增加"
    },
    "warnings": {
      "jp": "本剤の成分に対し過敏症の既往歴のある患者\n重篤な肝機能障害のある患者及び肝機能が低下している\nと考えられる以下のような患者\n急性肝炎、慢性肝炎の急性増悪、肝硬変、肝癌、黄疸\n妊婦又は妊娠している可能性のある女性及び授乳婦\nシクロスポリンを投与中の患者",
      "zh": "对本剂成分有过敏史的患者重笃肝功能障碍患者及被认为肝功能低下的下列患者：急性肝炎、慢性肝炎的急性加重、肝硬化、肝癌、黄疸孕妇或可能妊娠的女性及哺乳妇正在服用环孢素的患者"
    },
    "description": {
      "jp": "高コレステロール血症を治療するお薬です。\n小腸からのコレステロールの吸収をおさえるとともに、コレステロールの生合成に関与する酵素の働きをおさえ、血液中のコレステロールの量を減らす働きがあります。",
      "zh": "这是治疗高胆固醇血症的药物。\n具有抑制小肠对胆固醇的吸收，同时抑制参与胆固醇生物合成的酶的作用，减少血液中胆固醇量的功效。"
    },
    "contentVolume": {
      "jp": "10錠×10シート（100錠）",
      "zh": "10片×10板（100片）"
    },
    "dosageForm": {
      "jp": "錠剤",
      "zh": "片剂"
    },
    "ingredients": {
      "jp": "有効成分\nエゼチミブ10mg/ロスバスタチンカルシウム5.2mg（ロスバスタチンとして5mg）\n\n添加物\n乳糖水和物、結晶セルロース、ポビドン、クロスカルメロースナトリウム、ラウリル硫酸ナトリウム、ステアリン酸マグネシウム、D-マンニトール、低置換度ヒドロキシプロピルセルロース、ヒドロキシプロピルセルロース",
      "zh": "有效成分依折麦布 10mg / 瑞舒伐他汀钙 5.2mg（作为瑞舒伐他汀为5mg）添加物乳糖水合物、微晶纤维素、聚维酮、交联羧甲基纤维素钠、月桂醇硫酸钠、硬脂酸镁、D-甘露醇、低取代度羟丙纤维素、羟丙纤维素"
    }
  },
  "4987413300513": {
    "name": {
      "jp": "ジャディアンス錠２５ｍｇ",
      "zh": "Jardiance片 25mg"
    },
    "genericName": {
      "jp": "エンパグリフロジン",
      "zh": "恩格列净"
    },
    "efficacy": {
      "jp": "2型糖尿病。\n 慢性心不全(ただし、慢性心不全の標準的な治療を受けている患者に限る)。\n慢性腎臓病(末期腎不全又は透析施行中の患者を除く)。",
      "zh": "2型糖尿病。慢性心力衰竭（仅限正在接受慢性心力衰竭标准治疗的患者）。慢性肾脏病（末期肾衰竭或正在进行透析的患者除外）。"
    },
    "dosage": {
      "jp": "〈2型糖尿病〉\n通常、成人にはエンパグリフロジンとして10mgを1日1回朝食前又は朝食後に経口投与する。なお、効果不十分な場合には、経過を十分に観察しながら25mg1日1回に増量することができる。\n\n〈慢性心不全、慢性腎臓病〉\n通常、成人にはエンパグリフロジンとして10mgを1日1回朝食前又は朝食後に経口投与する。\n\n(用法及び用量に関連する注意)\n〈慢性心不全、慢性腎臓病〉2型糖尿病を合併する慢性心不全、2型糖尿病を合併する慢性腎臓病患者では、血糖コントロールが不十分な場合には血糖コントロール改善を目的として本剤25mgに増量することができる(慢性心不全及び慢性腎臓病に対して本剤10mg1日1回を超える用量の有効性は確認されていないため、慢性心不全及び慢性腎臓病に対して本剤10mgを上回る有効性を期待して本剤25mgを投与しないこと)。",
      "zh": "〈2型糖尿病〉通常，成人作为恩格列净10mg每日1次早餐前或早餐后口服。此外，若效果不明显，可在充分观察过程的情况下增量至25mg每日1次。〈慢性心力衰竭、慢性肾脏病〉通常，成人作为恩格列净10mg每日1次早餐前或早餐后口服。(与用法及用量相关的注意)〈慢性心力衰竭、慢性肾脏病〉合并2型糖尿病的慢性心力衰竭、合并2型糖尿病的慢性肾脏病患者，若血糖控制不充分，以改善血糖控制为目的可增量至本剂25mg（因未确认针对慢性心力衰竭及慢性肾脏病超过本剂10mg每日1次的有效性，故不得期待针对慢性心力衰竭及慢性肾脏病有超过本剂10mg的有效性而给予本剂25mg）。"
    },
    "sideEffects": {
      "jp": "尿路感染、膀胱炎、外陰部腟カンジダ症、無症候性細菌尿、亀頭包皮炎、陰部そう痒症、高脂血症、めまい、便秘、皮膚そう痒症、発疹",
      "zh": "尿路感染、膀胱炎、外阴阴道念珠菌病、无症状性细菌尿、龟头包皮炎、阴部瘙痒症、高脂血症、眩晕、便秘、皮肤瘙痒症、皮疹"
    },
    "warnings": {
      "jp": "本剤の成分に対し過敏症の既往歴のある患者\n重症ケトーシス、糖尿病性昏睡又は前昏睡の患者\n［輸液及びインスリンによる速やかな高血糖の是正が必須とな\nるので本剤の投与は適さない。］\n 重症感染症、手術前後、重篤な外傷のある患者\n［糖尿病を有する患者ではインスリン注射による血糖管理が望\nまれるので本剤の投与は適さない。",
      "zh": "对本剂成分有过敏史的患者重症酮症、糖尿病性昏迷或前昏迷的患者［因必须通过输液及胰岛素迅速纠正高血糖，故不适合使用本剂。］重症感染症、手术前后、有严重外伤的患者［因糖尿病患者此时希望通过注射胰岛素进行血糖管理，故不适合使用本剂。］"
    },
    "description": {
      "jp": "息切れ、むくみなどの心不全の症状をやわらげるお薬です。\n糖尿病を治療するお薬です。\n過剰な糖を尿と一緒に排泄させて血糖値を下げる働きがあります。\n心臓の負担を少なくする働きがあります。\n腎臓の負担を少なくする働きがあります。\n慢性腎臓病を治療するお薬です。",
      "zh": "缓解气短、浮肿等心力衰竭症状，治疗糖尿病，治疗慢性肾脏病\n具有将过剩的糖分随尿液排出从而降低血糖值的功效。具有减轻心脏负担，减轻肾脏负担的功效。"
    },
    "contentVolume": {
      "jp": "10錠×10シート（100錠）",
      "zh": "10片×10板（100片）"
    },
    "dosageForm": {
      "jp": "錠剤",
      "zh": "片剂"
    },
    "ingredients": {
      "jp": "有効成分\nエンパグリフロジン25㎎\n\n添加物\n乳糖水和物、結晶セルロース、ヒドロキシプロピルセルロース、クロスカルメロースナトリウム、軽質無水ケイ酸、ステアリン酸マグネシウム、ヒプロメロース、酸化チタン、タルク、マクロゴール400、黄色三二酸化鉄",
      "zh": "有效成分恩格列净 25㎎添加物乳糖水合物、微晶纤维素、羟丙纤维素、交联羧甲基纤维素钠、轻质无水硅酸、硬脂酸镁、羟丙甲纤维素、二氧化钛、滑石粉、聚乙二醇400、黄色三氧化二铁"
    }
  },
  "4987413300612": {
    "name": {
      "jp": "ジャディアンス錠１０ｍｇ",
      "zh": "Jardiance片 10mg"
    },
    "genericName": {
      "jp": "エンパグリフロジン",
      "zh": "恩格列净"
    },
    "efficacy": {
      "jp": "2型糖尿病。\n 慢性心不全(ただし、慢性心不全の標準的な治療を受けている患者に限る)。\n慢性腎臓病(末期腎不全又は透析施行中の患者を除く)。",
      "zh": "2型糖尿病。慢性心力衰竭（仅限正在接受慢性心力衰竭标准治疗的患者）。慢性肾脏病（末期肾衰竭或正在进行透析的患者除外）。"
    },
    "dosage": {
      "jp": "〈2型糖尿病〉\n通常、成人にはエンパグリフロジンとして10mgを1日1回朝食前又は朝食後に経口投与する。なお、効果不十分な場合には、経過を十分に観察しながら25mg1日1回に増量することができる。\n\n〈慢性心不全、慢性腎臓病〉\n通常、成人にはエンパグリフロジンとして10mgを1日1回朝食前又は朝食後に経口投与する。\n\n(用法及び用量に関連する注意)\n〈慢性心不全、慢性腎臓病〉2型糖尿病を合併する慢性心不全、2型糖尿病を合併する慢性腎臓病患者では、血糖コントロールが不十分な場合には血糖コントロール改善を目的として本剤25mgに増量することができる(慢性心不全及び慢性腎臓病に対して本剤10mg1日1回を超える用量の有効性は確認されていないため、慢性心不全及び慢性腎臓病に対して本剤10mgを上回る有効性を期待して本剤25mgを投与しないこと)。",
      "zh": "〈2型糖尿病〉通常，成人作为恩格列净10mg每日1次早餐前或早餐后口服。此外，若效果不明显，可在充分观察过程的情况下增量至25mg每日1次。〈慢性心力衰竭、慢性肾脏病〉通常，成人作为恩格列净10mg每日1次早餐前或早餐后口服。(与用法及用量相关的注意)〈慢性心力衰竭、慢性肾脏病〉合并2型糖尿病的慢性心力衰竭、合并2型糖尿病的慢性肾脏病患者，若血糖控制不充分，以改善血糖控制为目的可增量至本剂25mg（因未确认针对慢性心力衰竭及慢性肾脏病超过本剂10mg每日1次的有效性，故不得期待针对慢性心力衰竭及慢性肾脏病有超过本剂10mg的有效性而给予本剂25mg）。"
    },
    "sideEffects": {
      "jp": "尿路感染、膀胱炎、外陰部腟カンジダ症、無症候性細菌尿、亀頭包皮炎、陰部そう痒症、高脂血症、めまい、便秘、皮膚そう痒症、発疹",
      "zh": "尿路感染、膀胱炎、外阴阴道念珠菌病、无症状性细菌尿、龟头包皮炎、阴部瘙痒症、高脂血症、眩晕、便秘、皮肤瘙痒症、皮疹"
    },
    "warnings": {
      "jp": "本剤の成分に対し過敏症の既往歴のある患者\n重症ケトーシス、糖尿病性昏睡又は前昏睡の患者\n［輸液及びインスリンによる速やかな高血糖の是正が必須とな\nるので本剤の投与は適さない。］\n 重症感染症、手術前後、重篤な外傷のある患者\n［糖尿病を有する患者ではインスリン注射による血糖管理が望\nまれるので本剤の投与は適さない。",
      "zh": "对本剂成分有过敏史的患者重症酮症、糖尿病性昏迷或前昏迷的患者［因必须通过输液及胰岛素迅速纠正高血糖，故不适合使用本剂。］重症感染症、手术前后、有严重外伤的患者［因糖尿病患者此时希望通过注射胰岛素进行血糖管理，故不适合使用本剂。］"
    },
    "description": {
      "jp": "息切れ、むくみなどの心不全の症状をやわらげるお薬です。\n糖尿病を治療するお薬です。\n過剰な糖を尿と一緒に排泄させて血糖値を下げる働きがあります。\n心臓の負担を少なくする働きがあります。\n腎臓の負担を少なくする働きがあります。\n慢性腎臓病を治療するお薬です。",
      "zh": "缓解气短、浮肿等心力衰竭症状，治疗糖尿病，治疗慢性肾脏病\n具有将过剩的糖分随尿液排出从而降低血糖值的功效。具有减轻心脏负担，减轻肾脏负担的功效。"
    },
    "contentVolume": {
      "jp": "10錠×10シート（100錠）",
      "zh": "10片×10板（100片）"
    },
    "dosageForm": {
      "jp": "錠剤",
      "zh": "片剂"
    },
    "ingredients": {
      "jp": "有効成分\nエンパグリフロジン10㎎\n\n添加物\n乳糖水和物、結晶セルロース、ヒドロキシプロピルセルロース、クロスカルメロースナトリウム、軽質無水ケイ酸、ステアリン酸マグネシウム、ヒプロメロース、酸化チタン、タルク、マクロゴール400、黄色三二酸化鉄",
      "zh": "有效成分恩格列净 10㎎添加物乳糖水合物、微晶纤维素、羟丙纤维素、交联羧甲基纤维素钠、轻质无水硅酸、硬脂酸镁、羟丙甲纤维素、二氧化钛、滑石粉、聚乙二醇400、黄色三氧化二铁"
    }
  },
  "4987413610513": {
    "name": {
      "jp": "ミカトリオ配合剤",
      "zh": "Micatrio配合剂"
    },
    "genericName": {
      "jp": "テルミサルタン・アムロジピンベシル酸塩・ヒドロクロロチアジド",
      "zh": "替米沙坦・苯磺酸氨氯地平・氢氯噻嗪"
    },
    "efficacy": {
      "jp": "高血圧症。\n\n(効能又は効果に関連する注意)\n過度な血圧低下のおそれ等があり、本剤を高血圧治療の第一選択薬としないこと。\n原則として、テルミサルタン80mg、アムロジピン5mg及びヒドロクロロチアジド12.5mgを一定の期間、同一用法・用量で継続して併用し、安定した血圧コントロールが得られている場合に、本剤への切り替えを検討すること。",
      "zh": "高血圧症。(与功效或效果相关的注意)因有过度降压的风险等，本剂不得作为高血压治疗的首选药。原则上，在替米沙坦80mg、氨氯地平5mg及氢氯噻嗪12.5mg一定期间内以同一用法・用量持续并用，且获得稳定的血压控制的情况下，探讨切换为本剂。"
    },
    "dosage": {
      "jp": "成人には1日1回1錠(テルミサルタン/アムロジピン/ヒドロクロロチアジドとして80mg/5mg/12.5mg)を経口投与する。本剤は高血圧治療の第一選択薬として用いない。",
      "zh": "成人每日1次1片（作为替米沙坦/氨氯地平/氢氯噻嗪为80mg/5mg/12.5mg）口服。本剂不得作为高血压治疗的首选药使用。"
    },
    "sideEffects": {
      "jp": "血中尿酸増加、高尿酸血症、脂質異常症、浮動性めまい、体位性めまい、心房細動、頻脈、低血圧、起立性低血圧、紫斑、血中クレアチニン増加",
      "zh": "血中尿酸增加、高尿酸血症、脂质异常症、浮动性眩晕、体位性眩晕、心房颤动、心动过速、低血压、直立性低血压、紫癜、血中肌酐增加"
    },
    "warnings": {
      "jp": "本剤の成分、ジヒドロピリジン系化合物及びチアジド系薬\n剤又はその類似化合物（例えばクロルタリドン等のスルフォン\nアミド誘導体）に対し過敏症の既往歴のある患者\n妊婦又は妊娠している可能性のある女性\n 肝障害のある患者\n無尿の患者又は血液透析中の患者［本剤の効果が期待できな\nい。］\n 急性腎不全の患者\n 体液中のナトリウム・カリウムが明らかに減少している患\n者［低ナトリウム血症、低カリウム血症等の電解質失調を悪化\nさせるおそれがある。］\nアリスキレンフマル酸塩を投与中の糖尿病患者（ただし、他\nの降圧治療を行ってもなお血圧のコントロールが著しく不良\nの患者を除く）\n デスモプレシン酢酸塩水和物（男性における夜間多尿による\n夜間頻尿）を投与中の患者",
      "zh": "对本剂成分、二氢吡啶类化合物及噻嗪类药物或其类似化合物（例如氯噻酮等磺胺衍生物）有过敏史的患者孕妇或可能妊娠的女性有肝功能障碍的患者无尿患者或血液透析中的患者［不能期待本剂的效果。］急性肾衰竭患者体液中钠・钾明显减少的患者［可能使低钠血症、低钾血症等电解质失调恶化。］正在服用富马酸阿利吉仑的糖尿病患者（经其他降压治疗血压控制仍显著不良的患者除外）正在服用醋酸去氨加压素水合物（用于男性夜间多尿引起的夜间尿频）的患者"
    },
    "description": {
      "jp": "血圧を下げるお薬です。\n血圧を上げる物質（アンジオテンシンⅡ）の働きをおさえたり、血管や心臓の筋肉を収縮させるカルシウムの働きをおさえて血管をひろげたりするとともに、尿の量を増やし、余分な水分や塩分を排泄する働きがあります。",
      "zh": "这是降低血压的药物。具有抑制升高血压物质（血管紧张素Ⅱ）的作用。\n或抑制使血管和心脏肌肉收缩的钙的作用从而扩张血管，同时增加尿量，排泄多余水分和盐分的功效。"
    },
    "contentVolume": {
      "jp": "10錠×10シート（100錠）",
      "zh": "10片×10板（100片）"
    },
    "dosageForm": {
      "jp": "錠剤",
      "zh": "片剂"
    },
    "ingredients": {
      "jp": "有効成分\nテルミサルタン　80mg\nアムロジピンベシル酸塩　6.93mg\n（アムロジピンとして5mg）\nヒドロクロロチアジド　12.5mg\n\n添加物\nメグルミン、ポリオキシエチレン［160］ポリオキシプロピレン［30］グリコール、D-マンニトール、結晶セルロース、トウモロコシデンプン、ヒドロキシプロピルセルロース、軽質無水ケイ酸、ステアリン酸マグネシウム、ヒプロメロース、マクロゴール\n6000、酸化チタン、タルク、三二酸化鉄、黄色三二酸化鉄",
      "zh": "有效成分替米沙坦 80mg苯磺酸氨氯地平 6.93mg（作为氨氯地平为5mg）氢氯噻嗪 12.5mg添加物葡甲胺、聚氧乙烯[160]聚氧丙烯[30]二醇、D-甘露醇、微晶纤维素、玉米淀粉、羟丙纤维素、轻质无水硅酸、硬脂酸镁、羟丙甲纤维素、聚乙二醇6000、二氧化钛、滑石粉、三氧化二铁、黄色三氧化二铁"
    }
  },
  "4987413870511": {
    "name": {
      "jp": "トラゼンタ錠5㎎",
      "zh": "Trazenta片 5mg"
    },
    "genericName": {
      "jp": "リナグリプチン",
      "zh": "利格列汀"
    },
    "efficacy": {
      "jp": "2型糖尿病。\n(効能又は効果に関連する注意)\n 本剤の適用はあらかじめ糖尿病治療の基本である食事療法、運動療法を十分に行った上で効果が不十分な場合に限り考慮すること。",
      "zh": "2型糖尿病。(与功效或效果相关的注意)本剂的应用仅限在事先充分进行了作为糖尿病治疗基本的饮食疗法、运动疗法但效果不充分的情况下考虑。"
    },
    "dosage": {
      "jp": "通常、成人にはリナグリプチンとして5mgを1日1回経口投与する。",
      "zh": "通常，成人作为利格列汀每日1次5mg口服。"
    },
    "sideEffects": {
      "jp": "便秘、浮腫、浮動性めまい、鼻咽頭炎、鼓腸、胃腸炎、体重増加、膵酵素増加、血中アミラーゼ増加、血中リパーゼ増加、肝酵素上昇",
      "zh": "便秘、浮肿、浮动性眩晕、鼻咽炎、胀气、胃肠炎、体重增加、胰酶增加、血中淀粉酶增加、血中脂肪酶增加、肝酶升高"
    },
    "warnings": {
      "jp": "本剤の成分に対し過敏症の既往歴のある患者\n糖尿病性ケトアシドーシス、糖尿病性昏睡又は前昏睡、1型\n糖尿病の患者\n［輸液及びインスリンによる速やかな高血糖の是正が必須とな\nるので本剤を投与すべきでない。］\n 重症感染症、手術前後、重篤な外傷のある患者\n［インスリン注射による血糖管理が望まれるので本剤の投与は\n適さない。］",
      "zh": "对本剂成分有过敏史的患者糖尿病性酮症酸中毒、糖尿病性昏迷或前昏迷、1型糖尿病患者［因必须通过输液及胰岛素迅速纠正高血糖，故不应给予本剂。］重症感染症、手术前后、有严重外伤的患者［因希望通过注射胰岛素进行血糖管理，故不适合使用本剂。］"
    },
    "description": {
      "jp": "糖尿病を治療するお薬です。\n血糖を一定に保つ物質を分解する酵素の働きをおさえ、血糖値を改善する働きがあります。",
      "zh": "这是治疗糖尿病的药物。具有抑制分解保持血糖恒定物质的酶的作用，从而改善血糖值的功效。"
    },
    "contentVolume": {
      "jp": "10錠×10シート（100錠）",
      "zh": "10片×10板（100片）"
    },
    "dosageForm": {
      "jp": "錠剤",
      "zh": "片剂"
    },
    "ingredients": {
      "jp": "有効成分\nリナグリプチン5mg\n\n添加物\n D-マンニトール、部分アルファー化デンプン、トウモロコシデンプン、コポビドン、ステアリン酸マグネシウム、ヒプロメロース、酸化チタン、タルク、マクロゴー6000NF、三二酸化鉄",
      "zh": "有效成分利格列汀 5mg添加物D-甘露醇、部分预胶化淀粉、玉米淀粉、共聚维酮、硬脂酸镁、羟丙甲纤维素、二氧化钛、滑石粉、聚乙二醇6000NF、三氧化二铁"
    }
  },
  "4987421324228": {
    "name": {
      "jp": "ヒアルロン酸ナトリウム\nＰＦ点眼液０．１％「日点」",
      "zh": "透明质酸钠PF滴眼液 0.1%「日点」"
    },
    "genericName": {
      "jp": "精製ヒアルロン酸\nナトリウム液",
      "zh": "精制透明质酸钠液"
    },
    "efficacy": {
      "jp": "次記疾患に伴う角結膜上皮障害：1)シェーグレン症候群、\nスティーブンス・ジョンソン症候群、眼球乾燥症候群(ドライアイ)等の内因性疾患、2)術後、薬剤性、外傷、コンタクトレンズ装用等による外因性疾患。",
      "zh": "下列疾病伴随的角结膜上皮损伤：1) 干燥综合征、史蒂文斯-约翰逊综合征、眼球干燥综合征（干眼症）等内因性疾病；2) 术后、药物性、外伤、佩戴隐形眼镜等外因性疾病。"
    },
    "dosage": {
      "jp": "1回1滴、1日5～6回点眼し、症状により適宜増減する。\n\nなお、通常は0.1%製剤を投与し、重症疾患等で効果不十分の場合には、0.3%製剤を投与する。",
      "zh": "1次1滴，每日滴眼5～6次，根据症状适当增减。另外，通常使用0.1%制剂，重症疾病等效果不充分的情况下，使用0.3%制剂。"
    },
    "sideEffects": {
      "jp": "眼そう痒感、眼刺激、眼脂、結膜充血、\n眼異物感、眼瞼炎、結膜炎、びまん性表層角膜炎等の角膜障害、眼痛。",
      "zh": "眼瘙痒感、眼刺激、眼屎、结膜充血、眼异物感、睑缘炎、结膜炎、弥漫性表层角膜炎等角膜损伤、眼痛。"
    },
    "warnings": {
      "jp": "特になし",
      "zh": "无特别提及"
    },
    "description": {
      "jp": "角膜を保護し、目の乾燥を防ぐ働きがあります。\n角膜の傷を治療する目薬です。",
      "zh": "具有保护角膜，防止眼睛干燥的功效。这是治疗角膜伤口的滴眼液。"
    },
    "contentVolume": {
      "jp": "10瓶（50㎖）",
      "zh": "10瓶（50ml）"
    },
    "dosageForm": {
      "jp": "点眼",
      "zh": "滴眼液"
    },
    "ingredients": {
      "jp": "有効成分\n1mL中\n精製ヒアルロン酸ナトリウム1mg\n\n添加物\nホウ酸、ホウ砂、エデト\n酸ナトリウム水和物、\npH調節剤、等張化剤",
      "zh": "有效成分1mL中精制透明质酸钠 1mg添加物硼酸、硼砂、依地酸钠水合物、pH调节剂、等张化剂"
    }
  },
  "4987440442019": {
    "name": {
      "jp": "クエンメット配合錠",
      "zh": "Quenmet配合片"
    },
    "genericName": {
      "jp": "クエン酸カリウム・クエン酸ナトリウム",
      "zh": "柠檬酸钾・柠檬酸钠"
    },
    "efficacy": {
      "jp": "痛風並びに高尿酸血症における酸性尿の改善。\nアシドーシスの改善。",
      "zh": "痛风及高尿酸血症中的酸性尿改善。酸中毒的改善。"
    },
    "dosage": {
      "jp": "痛風並びに高尿酸血症における酸性尿の改善：\n通常成人1回2錠を1日3回経口投与するが、尿検査でpH6.2から6.8の範囲に入るよう投与量を調整する。\nアシドーシスの改善：\n原則として成人1日量12錠を3～4回に分けて経口投与するが、年齢、体重、血液ガス分析結果などから患者の状況に応じ適宜増減する。",
      "zh": "痛风及高尿酸血症中的酸性尿改善：通常成人1次2片，每日3次口服，调整给药量使尿检查pH在6.2至6.8范围内。酸中毒的改善：原则上成人1日量12片分3～4次口服，根据年龄、体重、血气分析结果等患者状况适当增减。"
    },
    "sideEffects": {
      "jp": "AST上昇、ALT上昇、Al－P上昇、γ－GTP上昇、胃不快感、下痢、悪心、胸やけ、嘔吐、食欲不振、発疹、高カリウム血症、徐脈、脱力感",
      "zh": "AST升高、ALT升高、Al-P升高、γ-GTP升高、胃部不适、腹泻、恶心、烧心、呕吐、食欲不振、皮疹、高钾血症、心动过缓、脱力感"
    },
    "warnings": {
      "jp": "ヘキサミンを投与中の患者",
      "zh": "正在服用六亚甲基四胺的患者"
    },
    "description": {
      "jp": "体が酸性になっているのを改善する働きがあります。\n痛風、高尿酸血症による酸性尿を改善するお薬です。",
      "zh": "具有改善身体酸性的功效。这是改善痛风、高尿酸血症引起的酸性尿的药物。"
    },
    "contentVolume": {
      "jp": "10錠×10シート（100錠）",
      "zh": "10片×10板（100片）"
    },
    "dosageForm": {
      "jp": "錠剤",
      "zh": "片剂"
    },
    "ingredients": {
      "jp": "有効成分\n（乾燥重量として）\nクエン酸カリウム231.5mg\n（日局）クエン酸ナトリウム水和物195.0mg\n\n添加物\n無水クエン酸、結晶セルロー\nス、部分アルファー化デン\nプン、ヒドロキシプロピル\nセルロース、ステアリン酸\nマグネシウム、ヒプロメロー\nス、マクロゴール6000、酸\n化チタン、カルナウバロウ",
      "zh": "有效成分（作为干燥重量）柠檬酸钾 231.5mg（日局）柠檬酸钠水合物 195.0mg添加物无水柠檬酸、微晶纤维素、部分预胶化淀粉、羟丙纤维素、硬脂酸镁、羟丙甲纤维素、聚乙二醇6000、二氧化钛、卡那道蜡"
    }
  },
  "4987443384415": {
    "name": {
      "jp": "エンレスト錠１００ｍｇ",
      "zh": "Entresto片 100mg"
    },
    "genericName": {
      "jp": "サクビトリルバルサルタンナトリウム水和物",
      "zh": "沙库巴曲缬沙坦钠水合物"
    },
    "efficacy": {
      "jp": "成人：\n慢性心不全(ただし、慢性心不全の標準的な治療を受けている患者に限る)。\n小児：\n慢性心不全。\n 高血圧症。",
      "zh": "成人：慢性心力衰竭（仅限正在接受慢性心力衰竭标准治疗的患者）。儿童：慢性心力衰竭。高血压症。"
    },
    "dosage": {
      "jp": "〈慢性心不全〉\n通常、成人にはサクビトリルバルサルタンとして1回50mgを開始用量として1日2回経口投与する。忍容性が認められる場合は、2～4週間の間隔で段階的に1回200mgまで増量する。1回投与量は50mg、100mg又は200mgとし、いずれの投与量においても1日2回経口投与する。なお、忍容性に応じて適宜減量する。\n\n通常、1歳以上の小児には、サクビトリルバルサルタンとして次のとおり体重に応じた開始用量を1日2回経口投与する。忍容性が認められる場合は、2～4週間の間隔で段階的に目標用量まで増量する。なお、忍容性に応じて適宜減量する。\n\n[小児における用量(1回投与量)] 1. 体重40kg未満：開始用量0.8mg/kg、第1漸増用量1.6mg/kg、第2漸増用量2.3mg/kg、目標用量3.1mg/kg。 1. 体重40kg以上50kg未満：開始用量0.8mg/kg、第1漸増用量50mg、第2漸増用量100mg、目標用量150mg。 1. 体重50kg以上：開始用量50mg、第1漸増用量100mg、第2漸増用量150mg、目標用量200mg。\n\n    〈高血圧症〉\n\n    通常、成人にはサクビトリルバルサルタンとして1回200mgを1日1回経口投与する。なお、年齢、症状により適宜増減するが、最大投与量は1回400mgを1日1回とする。",
      "zh": "〈慢性心力衰竭〉通常，成人作为沙库巴曲缬沙坦以1次50mg为起始剂量，每日2次口服。若认可耐受性，每隔2～4周阶段性增量至1次200mg。1次给药量为50mg、100mg或200mg，无论何种给药量均每日2次口服。此外，根据耐受性适当减量。通常，1岁以上儿童作为沙库巴曲缬沙坦按下列根据体重的起始剂量每日2次口服。若认可耐受性，每隔2～4周阶段性增量至目标剂量。此外，根据耐受性适当减量。[儿童用量（1次给药量）]1. 体重40kg未满：起始剂量0.8mg/kg，第1递增剂量1.6mg/kg，第2递增剂量2.3mg/kg，目标剂量3.1mg/kg。2. 体重40kg以上50kg未满：起始剂量0.8mg/kg，第1递增剂量50mg，第2递增剂量100mg，目标剂量150mg。3. 体重50kg以上：起始剂量50mg，第1递增剂量100mg，第2递增剂量150mg，目标剂量200mg。〈高血压症〉通常，成人作为沙库巴曲缬沙坦1次200mg，每日1次口服。此外，根据年龄、症状适当增减，但最大给药量为1次400mg，每日1次。"
    },
    "sideEffects": {
      "jp": "咳嗽、貧血、好酸球増多、低カリウム血症、食欲減退、低ナトリウム血症、浮動性めまい、体位性めまい、回転性めまい、頭痛、不眠",
      "zh": "咳嗽、贫血、嗜酸性粒细胞增多、低钾血症、食欲减退、低钠血症、浮动性眩晕、体位性眩晕、旋转性眩晕、头痛、失眠"
    },
    "warnings": {
      "jp": "本剤の成分に対し過敏症の既往歴のある患者\nアンジオテンシン変換酵素阻害薬（アラセプリル、イ\nミダプリル塩酸塩、エナラプリルマレイン酸塩、カプト\nプリル、キナプリル塩酸塩、シラザプリル水和物、テモ\nカプリル塩酸塩、デラプリル塩酸塩、トランドラプリル、\nベナゼプリル塩酸塩、ペリンドプリルエルブミン、リシ\nノプリル水和物）を投与中の患者、あるいは投与中止か\nら36時間以内の患者\n血管性浮腫の既往歴のある患者（アンジオテンシンⅡ\n受容体拮抗薬又はアンジオテンシン変換酵素阻害薬によ\nる血管性浮腫、遺伝性血管性浮腫、後天性血管性浮腫、\n特発性血管性浮腫等）\nアリスキレンフマル酸塩を投与中の糖尿病患者（ただ\nし、他の降圧治療を行ってもなお血圧のコントロールが\n著しく不良の患者を除く）\n重度の肝機能障害（Child-Pugh分類C）のある患者\n 妊婦又は妊娠している可能性のある女性［",
      "zh": "对本剂成分有过敏史的患者正在服用血管紧张素转化酶抑制药（阿拉普利、盐酸咪达普利、马来酸依那普利、卡托普利、盐酸喹那普利、水合西拉普利、盐酸替莫普利、盐酸地拉普利、群多普利、盐酸贝那普利、培哚普利叔丁胺、水合赖诺普利）的患者，或给药中止36小时以内的患者有血管性水肿既往史的患者（血管紧张素Ⅱ受体拮抗药或血管紧张素转化酶抑制药引起的血管性水肿、遗传性血管性水肿、获得性血管性水肿、特发性血管性水肿等）正在服用富马酸阿利吉仑的糖尿病患者（经其他降压治疗血压控制仍显著不良的患者除外）重度肝功能障碍（Child-Pugh分类C）患者孕妇或可能妊娠的女性"
    },
    "description": {
      "jp": "息切れ、むくみなどの心不全の症状をやわらげるお薬です。\n血圧を下げるお薬です。\n心臓の働きを助け、心不全を悪化させる物質（アンジオテンシンⅡ）の働きをおさえます。\n血管をひろげるとともに、血圧を上げる物質（アンジオテンシンⅡ）の働きをおさえます。",
      "zh": "这是缓解气短、浮肿等心力衰竭症状的药物。这是降低血压的药物。\n具有辅助心脏工作，抑制使心力衰竭恶化的物质（血管紧张素Ⅱ），扩张血管，同时抑制升高血压的物质（血管紧张素Ⅱ）的功效。"
    },
    "contentVolume": {
      "jp": "10錠×10シート（100錠）",
      "zh": "10片×10板（100片）"
    },
    "dosageForm": {
      "jp": "錠剤",
      "zh": "片剂"
    },
    "ingredients": {
      "jp": "有効成分\nサクビトリルバルサルタンナトリウム水和物\n113.103mg（サクビトリルバルサルタンとして100mg：サクビトリル48.6mg及びバルサルタン51.4mgに相当）\n\n添加物\nセルロース、ヒドロキシプロピルセルロース、クロスポビドン、ステアリン酸マグネウム、タルク、無水ケイ酸、ヒプロメロース、ポリエチレングリコール、酸化チタン、三二\n酸化鉄",
      "zh": "有效成分沙库巴曲缬沙坦钠水合物 113.103mg（作为沙库巴曲缬沙坦为100mg：相当于沙库巴曲48.6mg及缬沙坦51.4mg）添加物纤维素、羟丙纤维素、交联聚维酮、硬脂酸镁、滑石粉、无水硅酸、羟丙甲纤维素、聚乙二醇、二氧化钛、三氧化二铁、氧化铁"
    }
  },
  "4987443384446": {
    "name": {
      "jp": "エンレスト錠２００ｍｇ",
      "zh": "Entresto片 200mg"
    },
    "genericName": {
      "jp": "サクビトリルバルサルタンナトリウム水和物",
      "zh": "沙库巴曲缬沙坦钠水合物"
    },
    "efficacy": {
      "jp": "成人：\n慢性心不全(ただし、慢性心不全の標準的な治療を受けている患者に限る)。\n小児：\n慢性心不全。\n 高血圧症。",
      "zh": "成人：慢性心力衰竭（仅限正在接受慢性心力衰竭标准治疗的患者）。儿童：慢性心力衰竭。高血压症。"
    },
    "dosage": {
      "jp": "〈慢性心不全〉\n通常、成人にはサクビトリルバルサルタンとして1回50mgを開始用量として1日2回経口投与する。忍容性が認められる場合は、2～4週間の間隔で段階的に1回200mgまで増量する。1回投与量は50mg、100mg又は200mgとし、いずれの投与量においても1日2回経口投与する。なお、忍容性に応じて適宜減量する。\n\n通常、1歳以上の小児には、サクビトリルバルサルタンとして次のとおり体重に応じた開始用量を1日2回経口投与する。忍容性が認められる場合は、2～4週間の間隔で段階的に目標用量まで増量する。なお、忍容性に応じて適宜減量する。\n\n[小児における用量(1回投与量)] 1. 体重40kg未満：開始用量0.8mg/kg、第1漸増用量1.6mg/kg、第2漸増用量2.3mg/kg、目標用量3.1mg/kg。 1. 体重40kg以上50kg未満：開始用量0.8mg/kg、第1漸増用量50mg、第2漸増用量100mg、目標用量150mg。 1. 体重50kg以上：開始用量50mg、第1漸増用量100mg、第2漸増用量150mg、目標用量200mg。\n\n    〈高血圧症〉\n\n    通常、成人にはサクビトリルバルサルタンとして1回200mgを1日1回経口投与する。なお、年齢、症状により適宜増減するが、最大投与量は1回400mgを1日1回とする。",
      "zh": "〈慢性心力衰竭〉通常，成人作为沙库巴曲缬沙坦以1次50mg为起始剂量，每日2次口服。若认可耐受性，每隔2～4周阶段性增量至1次200mg。1次给药量为50mg、100mg或200mg，无论何种给药量均每日2次口服。此外，根据耐受性适当减量。通常，1岁以上儿童作为沙库巴曲缬沙坦按下列根据体重的起始剂量每日2次口服。若认可耐受性，每隔2～4周阶段性增量至目标剂量。此外，根据耐受性适当减量。[儿童用量（1次给药量）]1. 体重40kg未满：起始剂量0.8mg/kg，第1递增剂量1.6mg/kg，第2递增剂量2.3mg/kg，目标剂量3.1mg/kg。2. 体重40kg以上50kg未满：起始剂量0.8mg/kg，第1递增剂量50mg，第2递增剂量100mg，目标剂量150mg。3. 体重50kg以上：起始剂量50mg，第1递增剂量100mg，第2递增剂量150mg，目标剂量200mg。〈高血压症〉通常，成人作为沙库巴曲缬沙坦1次200mg，每日1次口服。此外，根据年龄、症状适当增减，但最大给药量为1次400mg，每日1次。"
    },
    "sideEffects": {
      "jp": "咳嗽、貧血、好酸球増多、低カリウム血症、食欲減退、低ナトリウム血症、浮動性めまい、体位性めまい、回転性めまい、頭痛、不眠",
      "zh": "咳嗽、贫血、嗜酸性粒细胞增多、低钾血症、食欲减退、低钠血症、浮动性眩晕、体位性眩晕、旋转性眩晕、头痛、失眠"
    },
    "warnings": {
      "jp": "本剤の成分に対し過敏症の既往歴のある患者\nアンジオテンシン変換酵素阻害薬（アラセプリル、イ\nミダプリル塩酸塩、エナラプリルマレイン酸塩、カプト\nプリル、キナプリル塩酸塩、シラザプリル水和物、テモ\nカプリル塩酸塩、デラプリル塩酸塩、トランドラプリル、\nベナゼプリル塩酸塩、ペリンドプリルエルブミン、リシ\nノプリル水和物）を投与中の患者、あるいは投与中止か\nら36時間以内の患者\n血管性浮腫の既往歴のある患者（アンジオテンシンⅡ\n受容体拮抗薬又はアンジオテンシン変換酵素阻害薬によ\nる血管性浮腫、遺伝性血管性浮腫、後天性血管性浮腫、\n特発性血管性浮腫等）\nアリスキレンフマル酸塩を投与中の糖尿病患者（ただ\nし、他の降圧治療を行ってもなお血圧のコントロールが\n著しく不良の患者を除く）\n重度の肝機能障害（Child-Pugh分類C）のある患者\n 妊婦又は妊娠している可能性のある女性［",
      "zh": "对本剂成分有过敏史的患者正在服用血管紧张素转化酶抑制药（阿拉普利、盐酸咪达普利、马来酸依那普利、卡托普利、盐酸喹那普利、水合西拉普利、盐酸替莫普利、盐酸地拉普利、群多普利、盐酸贝那普利、培哚普利叔丁胺、水合赖诺普利）的患者，或给药中止36小时以内的患者有血管性水肿既往史的患者（血管紧张素Ⅱ受体拮抗药或血管紧张素转化酶抑制药引起的血管性水肿、遗传性血管性水肿、获得性血管性水肿、特发性血管性水肿等）正在服用富马酸阿利吉仑的糖尿病患者（经其他降压治疗血压控制仍显著不良的患者除外）重度肝功能障碍（Child-Pugh分类C）患者孕妇或可能妊娠的女性"
    },
    "description": {
      "jp": "息切れ、むくみなどの心不全の症状をやわらげるお薬です。\n血圧を下げるお薬です。\n心臓の働きを助け、心不全を悪化させる物質（アンジオテンシンⅡ）の働きをおさえます。\n血管をひろげるとともに、血圧を上げる物質（アンジオテンシンⅡ）の働きをおさえます。",
      "zh": "这是缓解气短、浮肿等心力衰竭症状的药物。这是降低血压的药物。\n具有辅助心脏工作，抑制使心力衰竭恶化的物质（血管紧张素Ⅱ），扩张血管，同时抑制升高血压的物质（血管紧张素Ⅱ）的功效。"
    },
    "contentVolume": {
      "jp": "10錠×10シート（100錠）",
      "zh": "10片×10板（100片）"
    },
    "dosageForm": {
      "jp": "錠剤",
      "zh": "片剂"
    },
    "ingredients": {
      "jp": "有効成分\nサクビトリルバルサルタンナトリウム水和物\n226.206mg（サクビトリルバルサルタンとして200mg：サクビトリル97.2mg及びバルサルタン102.8mgに相当）\n\n添加物\nセルロース、ヒドロキシプロピルセルロース、クロスポビドン、ステアリン酸マグネシウム、タルク、無水ケイ酸、ヒプロメロース、ポリエチレングリコール、酸化チタン、三二酸化鉄、酸化鉄",
      "zh": "有效成分沙库巴曲缬沙坦钠水合物 226.206mg（作为沙库巴曲缬沙坦为200mg：相当于沙库巴曲97.2mg及缬沙坦102.8mg）添加物纤维素、羟丙纤维素、交联聚维酮、硬脂酸镁、滑石粉、无水硅酸、羟丙甲纤维素、聚乙二醇、二氧化钛、三氧化二铁、氧化铁"
    }
  },
  "4987476112511": {
    "name": {
      "jp": "トラネキサム酸錠５００ｍｇ「ＹＤ」",
      "zh": "氨甲环酸片 500mg「YD」"
    },
    "genericName": {
      "jp": "トラネキサム酸",
      "zh": "氨甲环酸"
    },
    "efficacy": {
      "jp": "全身性線溶亢進が関与すると考えられる出血傾向(白血病、再生不良性貧血、紫斑病等、及び手術中・術後の異常出血)。\n局所線溶亢進が関与すると考えられる異常出血(肺出血、鼻出血、性器出血、腎出血、前立腺手術中・術後の異常出血)。\n次記疾患における紅斑・腫脹・そう痒等の症状：\n湿疹及びその類症、蕁麻疹、薬疹・中毒疹。\n次記疾患における咽頭痛・発赤・充血・腫脹等の症状：\n扁桃炎、咽喉頭炎。\n口内炎における口内痛及び口内粘膜アフター。",
      "zh": "被认为与全身性纤溶亢进有关的出血倾向（白血病、再生障碍性贫血、紫癜病等，及手术中・术后的异常出血）。被认为与局部纤溶亢进有关的异常出血（肺出血、鼻出血、生殖器出血、肾出血、前列腺手术中・术后的异常出血）。下列疾病中的红斑・肿胀・瘙痒等症状：湿疹及其类症、荨麻疹、药疹・中毒疹。下列疾病中的咽喉痛・发红・充血・肿胀等症状：扁桃体炎、咽喉头炎。口炎中的口腔痛及口腔粘膜阿弗他溃疡。"
    },
    "dosage": {
      "jp": "トラネキサム酸として、通常成人1日750～2000mgを3～4回に分割経口投与する。なお、年齢、症状により適宜増減する。",
      "zh": "作为氨甲环酸，通常成人每日750～2000mg分3～4次口服。此外，根据年龄、症状适当增减。"
    },
    "sideEffects": {
      "jp": "食欲不振、悪心、嘔吐、下痢、胸やけ、過敏症、そう痒感、発疹、眠気",
      "zh": "食欲不振、恶心、呕吐、腹泻、烧心、过敏症、瘙痒感、皮疹、嗜睡"
    },
    "warnings": {
      "jp": "トロンビンを投与中の患者",
      "zh": "正在服用凝血酶的患者"
    },
    "description": {
      "jp": "血液を固めないように働くプラスミンの働きをおさえ、出血をおさえる働きを助けます。\n血液を固めないように働くプラスミンの働きをおさえることで、アレルギーや炎症もおさえる働きがあります。\n口内炎における口内痛および口内粘膜アフタを治療するお薬です。\n出血をおさえる働きを助けるお薬です。また、湿疹やじんま疹、口内炎などを治療するお薬です。\n炎症をおさえたり、じんま疹、湿疹などのアレルギー症状をおさえる働きがあります。",
      "zh": "抑制具有抗凝血作用的纤溶酶的活性，辅助抑制出血。通过抑制纤溶酶的活性，同时具有抑制过敏和炎症的功效。\n这是治疗口炎引起的口腔痛及口腔粘膜阿弗他溃疡的药物。这是辅助抑制出血的药物。\n此外，也是治疗湿疹、荨麻疹、口炎等的药物。具有抑制炎症，抑制荨麻疹、湿疹等过敏症状的功效。"
    },
    "contentVolume": {
      "jp": "10錠×10シート（100錠）",
      "zh": "10片×10板（100片）"
    },
    "dosageForm": {
      "jp": "錠剤",
      "zh": "片剂"
    },
    "ingredients": {
      "jp": "有効成分\nトラネキサム酸500mg\n\n添加物\nセルロース、硬化油、ヒドロキシプロピルセルロース、ステアリン酸Mg",
      "zh": "有效成分氨甲环酸 500mg添加物纤维素、硬化油、羟丙纤维素、硬脂酸镁"
    }
  },
  "4987476113310": {
    "name": {
      "jp": "トラネキサム酸錠２５０ｍｇ「ＹＤ」",
      "zh": "氨甲环酸片 250mg「YD」"
    },
    "genericName": {
      "jp": "トラネキサム酸",
      "zh": "氨甲环酸"
    },
    "efficacy": {
      "jp": "全身性線溶亢進が関与すると考えられる出血傾向(白血病、再生不良性貧血、紫斑病等、及び手術中・術後の異常出血)。\n局所線溶亢進が関与すると考えられる異常出血(肺出血、鼻出血、性器出血、腎出血、前立腺手術中・術後の異常出血)。\n次記疾患における紅斑・腫脹・そう痒等の症状：\n湿疹及びその類症、蕁麻疹、薬疹・中毒疹。\n次記疾患における咽頭痛・発赤・充血・腫脹等の症状：\n扁桃炎、咽喉頭炎。\n口内炎における口内痛及び口内粘膜アフター。",
      "zh": "被认为与全身性纤溶亢进有关的出血倾向（白血病、再生障碍性贫血、紫癜病等，及手术中・术后的异常出血）。被认为与局部纤溶亢进有关的异常出血（肺出血、鼻出血、生殖器出血、肾出血、前列腺手术中・术后的异常出血）。下列疾病中的红斑・肿胀・瘙痒等症状：湿疹及其类症、荨麻疹、药疹・中毒疹。下列疾病中的咽喉痛・发红・充血・肿胀等症状：扁桃体炎、咽喉头炎。口炎中的口腔痛及口腔粘膜阿弗他溃疡。"
    },
    "dosage": {
      "jp": "トラネキサム酸として、通常成人1日750～2000mgを3～4回に分割経口投与する。なお、年齢、症状により適宜増減する。",
      "zh": "作为氨甲环酸，通常成人每日750～2000mg分3～4次口服。此外，根据年龄、症状适当增减。"
    },
    "sideEffects": {
      "jp": "食欲不振、悪心、嘔吐、下痢、胸やけ、過敏症、そう痒感、発疹、眠気",
      "zh": "食欲不振、恶心、呕吐、腹泻、烧心、过敏症、瘙痒感、皮疹、嗜睡"
    },
    "warnings": {
      "jp": "トロンビンを投与中の患者",
      "zh": "正在服用凝血酶的患者"
    },
    "description": {
      "jp": "血液を固めないように働くプラスミンの働きをおさえ、出血をおさえる働きを助けます。\n血液を固めないように働くプラスミンの働きをおさえることで、アレルギーや炎症もおさえる働きがあります。\n口内炎における口内痛および口内粘膜アフタを治療するお薬です。\n出血をおさえる働きを助けるお薬です。また、湿疹やじんま疹、口内炎などを治療するお薬です。\n炎症をおさえたり、じんま疹、湿疹などのアレルギー症状をおさえる働きがあります。",
      "zh": "抑制具有抗凝血作用的纤溶酶的活性，辅助抑制出血。通过抑制纤溶酶的活性，同时具有抑制过敏和炎症的功效。\n这是治疗口炎引起的口腔痛及口腔粘膜阿弗他溃疡的药物。这是辅助抑制出血的药物。\n此外，也是治疗湿疹、荨麻疹、口炎等的药物。具有抑制炎症，抑制荨麻疹、湿疹等过敏症状的功效。"
    },
    "contentVolume": {
      "jp": "10錠×10シート（100錠）",
      "zh": "10片×10板（100片）"
    },
    "dosageForm": {
      "jp": "錠剤",
      "zh": "片剂"
    },
    "ingredients": {
      "jp": "有効成分\nトラネキサム酸250mg\n\n添加物\nセルロース、硬化油、ヒドロキシプロピルセルロース、ステアリン酸Mg",
      "zh": "有效成分氨甲环酸 250mg添加物纤维素、硬化油、羟丙纤维素、硬脂酸镁"
    }
  },
  "4987616003945": {
    "name": {
      "jp": "リベルサス錠３ｍｇ",
      "zh": "Rybelsus片 3mg"
    },
    "genericName": {
      "jp": "セマグルチド（遺伝子組換え）",
      "zh": "司美格鲁肽（基因重组）"
    },
    "efficacy": {
      "jp": "2型糖尿病。\n(効能又は効果に関連する注意)\n本剤の適用は、あらかじめ糖尿病治療の基本である食事療法、運動療法を十分に行ったうえで効果が不十分な場合に限り考慮すること。",
      "zh": "2型糖尿病。(与功效或效果相关的注意)本剂的应用仅限在事先充分进行了作为糖尿病治疗基本的饮食疗法、运动疗法但效果不充分的情况下考虑。"
    },
    "dosage": {
      "jp": "通常、成人には、セマグルチド(遺伝子組換え)として1日1回7mgを維持用量とし経口投与する。ただし、1日1回3mgから開始し、4週間以上投与した後、1日1回7mgに増量する。なお、患者の状態に応じて適宜増減するが、1日1回7mgを4週間以上投与しても効果不十分な場合には、1日1回14mgに増量することができる。\n\n(用法及び用量に関連する注意)\n本剤の吸収は胃の内容物により低下することから、本剤は、1日のうちの最初の食事又は飲水の前に、空腹の状態でコップ約半分の水(約120mL以下)とともに3mg錠又は14mg錠を1錠服用し、また、服用時及び服用後少なくとも30分は、飲食を避けること及び服用時及び服用後少なくとも30分は、他の薬剤の経口摂取を避けること。分割・粉砕及びかみ砕いて服用してはならない。\n投与を忘れた場合はその日は投与せず、翌日投与すること。",
      "zh": "通常，成人作为司美格鲁肽（基因重组）每日1次7mg维持量口服。但从每日1次3mg开始，给药4周以上后，增量至每日1次7mg。此外，根据患者状态适当增减，但每日1次7mg给药4周以上效果仍不充分时，可增量至每日1次14mg。(与用法及用量相关的注意)因胃内容物会降低本剂吸收，本剂应在每日第一次饮食或饮水前，空腹状态下以约半杯水（约120mL以下）服用3mg片或14mg片（注：此处原文可能涵盖不同规格说明），且服用时及服用后至少30分钟内避免饮食，服用时及服用后至少30分钟内避免口服其他药剂。不得分割・粉碎及咀嚼服用。忘记给药时，当日不给药，次日给药。"
    },
    "sideEffects": {
      "jp": "悪心、下痢、腹痛、便秘、食欲減退、浮動性めまい、味覚異常、糖尿病網膜症、腹部不快感、消化不良、上腹部痛",
      "zh": "恶心、腹泻、腹痛、便秘、食欲减退、浮动性眩晕、味觉异常、糖尿病视网膜病变、腹部不适、消化不良、上腹部痛"
    },
    "warnings": {
      "jp": "本剤の成分に対し過敏症の既往歴のある患者 \n糖尿病性ケトアシドーシス、糖尿病性昏睡又は前昏睡、１型\n糖尿病の患者［インスリン製剤による速やかな治療が必須と\nなるので、本剤を投与すべきでない。］ \n重症感染症、手術等の緊急の場合［インスリン製剤による血\n糖管理が望まれるので、本剤の投与は適さない。］",
      "zh": "对本剂成分有过敏史的患者糖尿病性酮症酸中毒、糖尿病性昏迷或前昏迷、1型糖尿病患者［因必须通过胰岛素制剂进行迅速治疗，故不应给予本剂。］重症感染症、手术等紧急情况［因希望通过胰岛素制剂进行血糖管理，故不适合使用本剂。］"
    },
    "description": {
      "jp": "糖尿病を治療するお薬です。\n血糖に応じてインスリンの分泌を促し、血糖値を改善する働きがあります。",
      "zh": "这是治疗糖尿病的药物。具有根据血糖促进胰岛素分泌，改善血糖值的功效。"
    },
    "contentVolume": {
      "jp": "10錠×10シート（100錠）",
      "zh": "10片×10板（100片）"
    },
    "dosageForm": {
      "jp": "錠剤",
      "zh": "片剂"
    },
    "ingredients": {
      "jp": "有効成分\nセマグルチド(遺伝子組換え) 3mg \n\n添加物\nサルカプロザートナトリウム、ポビドン、 \n結晶セルロース、ステアリン酸マグネシウム",
      "zh": "有效成分司美格鲁肽(基因重组) 3mg添加物沙夫卡酸钠、聚维酮、微晶纤维素、硬脂酸镁"
    }
  },
  "4987616003969": {
    "name": {
      "jp": "リベルサス錠７ｍｇ",
      "zh": "Rybelsus片 7mg"
    },
    "genericName": {
      "jp": "セマグルチド（遺伝子組換え）",
      "zh": "司美格鲁肽（基因重组）"
    },
    "efficacy": {
      "jp": "2型糖尿病。\n(効能又は効果に関連する注意)\n本剤の適用は、あらかじめ糖尿病治療の基本である食事療法、運動療法を十分に行ったうえで効果が不十分な場合に限り考慮すること。",
      "zh": "2型糖尿病。(与功效或效果相关的注意)本剂的应用仅限在事先充分进行了作为糖尿病治疗基本的饮食疗法、运动疗法但效果不充分的情况下考虑。"
    },
    "dosage": {
      "jp": "通常、成人には、セマグルチド(遺伝子組換え)として1日1回7mgを維持用量とし経口投与する。ただし、1日1回3mgから開始し、4週間以上投与した後、1日1回7mgに増量する。なお、患者の状態に応じて適宜増減するが、1日1回7mgを4週間以上投与しても効果不十分な場合には、1日1回14mgに増量することができる。\n\n(用法及び用量に関連する注意)\n本剤の吸収は胃の内容物により低下することから、本剤は、1日のうちの最初の食事又は飲水の前に、空腹の状態でコップ約半分の水(約120mL以下)とともに3mg錠又は14mg錠を1錠服用し、また、服用時及び服用後少なくとも30分は、飲食を避けること及び服用時及び服用後少なくとも30分は、他の薬剤の経口摂取を避けること。分割・粉砕及びかみ砕いて服用してはならない。\n投与を忘れた場合はその日は投与せず、翌日投与すること。",
      "zh": "通常，成人作为司美格鲁肽（基因重组）每日1次7mg维持量口服。但从每日1次3mg开始，给药4周以上后，增量至每日1次7mg。此外，根据患者状态适当增减，但每日1次7mg给药4周以上效果仍不充分时，可增量至每日1次14mg。(与用法及用量相关的注意)因胃内容物会降低本剂吸收，本剂应在每日第一次饮食或饮水前，空腹状态下以约半杯水（约120mL以下）服用3mg片或14mg片（注：此处原文可能涵盖不同规格说明），且服用时及服用后至少30分钟内避免饮食，服用时及服用后至少30分钟内避免口服其他药剂。不得分割・粉碎及咀嚼服用。忘记给药时，当日不给药，次日给药。"
    },
    "sideEffects": {
      "jp": "悪心、下痢、腹痛、便秘、食欲減退、浮動性めまい、味覚異常、糖尿病網膜症、腹部不快感、消化不良、上腹部痛",
      "zh": "恶心、腹泻、腹痛、便秘、食欲减退、浮动性眩晕、味觉异常、糖尿病视网膜病变、腹部不适、消化不良、上腹部痛"
    },
    "warnings": {
      "jp": "本剤の成分に対し過敏症の既往歴のある患者 \n糖尿病性ケトアシドーシス、糖尿病性昏睡又は前昏睡、１型\n糖尿病の患者［インスリン製剤による速やかな治療が必須と\nなるので、本剤を投与すべきでない。］ \n重症感染症、手術等の緊急の場合［インスリン製剤による血\n糖管理が望まれるので、本剤の投与は適さない。］",
      "zh": "对本剂成分有过敏史的患者糖尿病性酮症酸中毒、糖尿病性昏迷或前昏迷、1型糖尿病患者［因必须通过胰岛素制剂进行迅速治疗，故不应给予本剂。］重症感染症、手术等紧急情况［因希望通过胰岛素制剂进行血糖管理，故不适合使用本剂。］"
    },
    "description": {
      "jp": "糖尿病を治療するお薬です。\n血糖に応じてインスリンの分泌を促し、血糖値を改善する働きがあります。",
      "zh": "这是治疗糖尿病的药物。具有根据血糖促进胰岛素分泌，改善血糖值的功效。"
    },
    "contentVolume": {
      "jp": "10錠×10シート（100錠）",
      "zh": "10片×10板（100片）"
    },
    "dosageForm": {
      "jp": "錠剤",
      "zh": "片剂"
    },
    "ingredients": {
      "jp": "有効成分\nセマグルチド(遺伝子組換え) 3mg \n\n添加物\nサルカプロザートナトリウム、ポビドン、 \n結晶セルロース、ステアリン酸マグネシウム",
      "zh": "有效成分司美格鲁肽(基因重组) 3mg(注：原文件此处数据可能有误，7mg片通常含7mg)添加物沙夫卡酸钠、聚维酮、微晶纤维素、硬脂酸镁"
    }
  },
  "4987616003983": {
    "name": {
      "jp": "リベルサス錠１４ｍｇ",
      "zh": "Rybelsus片 14mg"
    },
    "genericName": {
      "jp": "セマグルチド（遺伝子組換え）",
      "zh": "司美格鲁肽（基因重组）"
    },
    "efficacy": {
      "jp": "2型糖尿病。\n(効能又は効果に関連する注意)\n本剤の適用は、あらかじめ糖尿病治療の基本である食事療法、運動療法を十分に行ったうえで効果が不十分な場合に限り考慮すること。",
      "zh": "2型糖尿病。(与功效或效果相关的注意)本剂的应用仅限在事先充分进行了作为糖尿病治疗基本的饮食疗法、运动疗法但效果不充分的情况下考虑。"
    },
    "dosage": {
      "jp": "通常、成人には、セマグルチド(遺伝子組換え)として1日1回7mgを維持用量とし経口投与する。ただし、1日1回3mgから開始し、4週間以上投与した後、1日1回7mgに増量する。なお、患者の状態に応じて適宜増減するが、1日1回7mgを4週間以上投与しても効果不十分な場合には、1日1回14mgに増量することができる。\n\n(用法及び用量に関連する注意)\n本剤の吸収は胃の内容物により低下することから、本剤は、1日のうちの最初の食事又は飲水の前に、空腹の状態でコップ約半分の水(約120mL以下)とともに3mg錠又は14mg錠を1錠服用し、また、服用時及び服用後少なくとも30分は、飲食を避けること及び服用時及び服用後少なくとも30分は、他の薬剤の経口摂取を避けること。分割・粉砕及びかみ砕いて服用してはならない。\n投与を忘れた場合はその日は投与せず、翌日投与すること。",
      "zh": "通常，成人作为司美格鲁肽（基因重组）每日1次7mg维持量口服。但从每日1次3mg开始，给药4周以上后，增量至每日1次7mg。此外，根据患者状态适当增减，但每日1次7mg给药4周以上效果仍不充分时，可增量至每日1次14mg。(与用法及用量相关的注意)因胃内容物会降低本剂吸收，本剂应在每日第一次饮食或饮水前，空腹状态下以约半杯水（约120mL以下）服用3mg片或14mg片（注：此处原文可能涵盖不同规格说明），且服用时及服用后至少30分钟内避免饮食，服用时及服用后至少30分钟内避免口服其他药剂。不得分割・粉碎及咀嚼服用。忘记给药时，当日不给药，次日给药。"
    },
    "sideEffects": {
      "jp": "悪心、下痢、腹痛、便秘、食欲減退、浮動性めまい、味覚異常、糖尿病網膜症、腹部不快感、消化不良、上腹部痛",
      "zh": "恶心、腹泻、腹痛、便秘、食欲减退、浮动性眩晕、味觉异常、糖尿病视网膜病变、腹部不适、消化不良、上腹部痛"
    },
    "warnings": {
      "jp": "本剤の成分に対し過敏症の既往歴のある患者 \n糖尿病性ケトアシドーシス、糖尿病性昏睡又は前昏睡、１型\n糖尿病の患者［インスリン製剤による速やかな治療が必須と\nなるので、本剤を投与すべきでない。］ \n重症感染症、手術等の緊急の場合［インスリン製剤による血\n糖管理が望まれるので、本剤の投与は適さない。］",
      "zh": "对本剂成分有过敏史的患者糖尿病性酮症酸中毒、糖尿病性昏迷或前昏迷、1型糖尿病患者［因必须通过胰岛素制剂进行迅速治疗，故不应给予本剂。］重症感染症、手术等紧急情况［因希望通过胰岛素制剂进行血糖管理，故不适合使用本剂。］"
    },
    "description": {
      "jp": "糖尿病を治療するお薬です。\n血糖に応じてインスリンの分泌を促し、血糖値を改善する働きがあります。",
      "zh": "这是治疗糖尿病的药物。具有根据血糖促进胰岛素分泌，改善血糖值的功效。"
    },
    "contentVolume": {
      "jp": "10錠×10シート（100錠）",
      "zh": "10片×10板（100片）"
    },
    "dosageForm": {
      "jp": "錠剤",
      "zh": "片剂"
    },
    "ingredients": {
      "jp": "有効成分\nセマグルチド(遺伝子組換え) 3mg \n\n添加物\nサルカプロザートナトリウム、ポビドン、 \n結晶セルロース、ステアリン酸マグネシウム",
      "zh": "有效成分司美格鲁肽(基因重组) 3mg(注：原文件此处数据可能有误，14mg片通常含14mg)添加物沙夫卡酸钠、聚维酮、微晶纤维素、硬脂酸镁"
    }
  },
  "4987770528100": {
    "name": {
      "jp": "ハイパジールコーワ点眼液0.25％",
      "zh": "Hyperdil Kowa滴眼液 0.25%"
    },
    "genericName": {
      "jp": "ニプラジロール液",
      "zh": "尼普地洛液"
    },
    "efficacy": {
      "jp": "緑内障、高眼圧症。",
      "zh": "青光眼、高眼压症。"
    },
    "dosage": {
      "jp": "通常、1回1滴、1日2回点眼する。",
      "zh": "通常，1次1滴，每日2次滴眼。"
    },
    "sideEffects": {
      "jp": "結膜充血、表層角膜炎、角膜びらん、眼瞼炎、眼瞼発赤、眼瞼浮腫、眼刺激症状、眼がしみる感じ、眼灼熱感、眼のかゆみ、眼異物感",
      "zh": "结膜充血、表层角膜炎、角膜糜烂、睑缘炎、眼睑发红、眼睑浮肿、眼刺激症状、眼刺痛感、眼灼热感、眼瘙痒、眼异物感"
    },
    "warnings": {
      "jp": "本剤の成分に対し過敏症の既往歴のある患者\n気管支喘息、気管支痙攣又はそれらの既往歴のある患者、\n重篤な慢性閉塞性肺疾患のある患者［喘息発作の誘発・増悪\nがみられるおそれがある。］\nコントロール不十分な心不全、洞性徐脈、房室ブロック\n（Ⅱ、Ⅲ度）又は心原性ショックのある患者［これらの症状\nを増悪させるおそれがある。］",
      "zh": "对本剂成分有过敏史的患者支气管哮喘、支气管痉挛或有其既往史的患者、重笃慢性阻塞性肺疾病患者［可能诱发・加重哮喘发作。］控制不充分的心力衰竭、窦性心动过缓、房室传导阻滞（II、III度）或心源性休克患者［可能使这些症状恶化。］"
    },
    "description": {
      "jp": "目の中の液の産生を減らし、眼圧を下げる働きがあります。\n緑内障などにより眼圧が高くなっている人の眼圧を下げる目薬です。",
      "zh": "具有减少眼内液产生，降低眼压的功效。这是降低因绿内障（青光眼）等导致眼压升高者的眼压的滴眼液。"
    },
    "contentVolume": {
      "jp": "10瓶（50ml）",
      "zh": "10瓶（50ml）"
    },
    "dosageForm": {
      "jp": "点眼",
      "zh": "滴眼液"
    },
    "ingredients": {
      "jp": "有効成分\n 1mL中　ニプラジロール2.5mg\n\n添加物\nリン酸水素Na、リン酸二水素K、希塩酸、塩化Na、ベンザルコニウム塩化物液",
      "zh": "有效成分1mL中 尼普地洛 2.5mg添加物磷酸氢二钠、磷酸二氢钾、稀盐酸、氯化钠、苯扎氯铵液"
    }
  },
  "4987792360511": {
    "name": {
      "jp": "タチオン錠１００ｍｇ",
      "zh": "Tathion片 100mg"
    },
    "genericName": {
      "jp": "グルタチオン",
      "zh": "谷胱甘肽"
    },
    "efficacy": {
      "jp": "薬物中毒。\nアセトン血性嘔吐症(自家中毒、周期性嘔吐症)。\n金属中毒。\n妊娠悪阻。\n 妊娠高血圧症候群。",
      "zh": "药物中毒。丙酮血性呕吐症（自家中毒、周期性呕吐症）。金属中毒。妊娠恶阻。妊娠高血压综合征。"
    },
    "dosage": {
      "jp": "還元型グルタチオンとして、通常成人1回50～100mgを1日1～3回経口投与する。\n\nなお、年齢、症状により適宜増減する。",
      "zh": "作为还原型谷胱甘肽，通常成人1次50～100mg，每日1～3次口服。此外，根据年龄、症状适当增减。"
    },
    "sideEffects": {
      "jp": "過敏症、発疹、食欲不振、悪心、嘔吐、胃痛",
      "zh": "过敏症、皮疹、食欲不振、恶心、呕吐、胃痛"
    },
    "warnings": {
      "jp": "特になし",
      "zh": "无特别提及"
    },
    "description": {
      "jp": "代謝障害を改善する働きがある解毒剤です。\n妊娠高血圧症候群や薬などの中毒による吐き気などの症状をおさえるお薬です。",
      "zh": "具有改善代谢障碍的功效的解毒剂。这是抑制妊娠高血压综合征或药物等中毒引起的恶心等症状的药物。"
    },
    "contentVolume": {
      "jp": "12錠×10シート（120錠）",
      "zh": "12片×10板（120片）"
    },
    "dosageForm": {
      "jp": "錠剤",
      "zh": "片剂"
    },
    "ingredients": {
      "jp": "有効成分\n日局　グルタチオン100mg\n\n添加物\n乳糖水和物、カルメロースカルシウ\nム、ステアリン酸マグネシウム、硬\n化油、軽質無水ケイ酸、ヒドロキシ\nプロピルセルロース、精製白糖、ア\nラビアゴム末、タルク、リン酸水素\nカルシウム水和物、カオリン、酸化\nチタン、カルナウバロウ",
      "zh": "有效成分日局 谷胱甘肽 100mg添加物乳糖水合物、羧甲基纤维素钙、硬脂酸镁、硬化油、轻质无水硅酸、羟丙纤维素、精制白糖、阿拉伯胶末、滑石粉、磷酸氢钙水合物、高岭土、二氧化钛、卡那道蜡"
    }
  }
};
